{
    "1": "Karl Kraus und sein Anwalt Oskar Samek forderten die Richtigstellung einiger falscher Ankündigungen zu einer angeblich geplanten Inszenierung von „Die letzte Nacht“ durch die Renaissance-Bühne in Wien in einer Meldung des Neuen Wiener Journals. Die Berichtigung erschien in Form einer Zuschrift.",
    "2": "Die Reichspost brachte einen Artikel zu Kraus’ religiösem „Kreislauf“ (Judentum / Austritt aus der israelitischen Kultusgemeinde / Taufe und Katholizismus / Austritt aus der kath. Kirche). Kraus und Samek forderten die Berichtigung falscher Darstellungen in diesem Artikel (vgl. dazu Die Fackel 601–607, November 1922, S. 4–5). Da die Berichtigung nicht erfolgte, klagten Kraus und Samek den verantwortlichen Redakteur Karl Schiffleitner, der die Berichtigung als irrelevant abgelehnt hatte. In der Anklageschrift wurde die Bedeutung des Hinzufügens und Weglassens einzelner Worte, die zur Entstellung des Grundgedankens führten, genau erörtert (u.a. ging es um die Interpretation des Wortes „also“). Im Urteil des Strafbezirksgerichts I Wien wurde Kraus und Samek im Bezug auf wörtliche Zitate Recht gegeben, insgesamt aber wurde die Reichspost freigesprochen. Kraus und Samek legten Berufung ein, wodurch sie versuchten, das „Meinungswesen“, den „Meinungsstoff“ und die „Meinungsfarbe“ von Worten zu erklären: „Das Urteil verwechselt durchaus den äussern Wortcharakter der Bestandteile der Behauptung mit dem Wesen der Behauptung.“ Doch auch das Landesgericht in Strafsachen I Wien wies die Berufung zurück.",
    "3": "Karl Kraus und Oskar Samek forderten eine Berichtigung von Falschmeldungen in Der Tag um die Inszenierung von „Die letzte Nacht“ an den Kammerspielen, Wien. Der verantwortliche Redakteur Hugo Bettauer antwortete, dass er die Berichtigung veröffentlichen werde, aber nur aus Wertschätzung für Kraus, nicht weil er gesetzlich dazu verpflichtet sei.",
    "4": "Das Neue 8 Uhr Blatt brachte die Falschmeldung, dass drei Bühnenwerke von Frank Wedekind, Egon Erwin Kisch und Karl Kraus – „Die letzte Nacht“ – von der Zensur verboten worden seien. Kraus und Samek forderten eine Berichtigung, die allerdings nicht gebracht wurde. Also klagte Samek den verantwortlichen Redakteur Friedrich Oppenheimer nach §§ 23, 24 des Pressegesetzes wegen Unvollständigkeit der Berichtigung. In der Hauptverhandlung am 10. Januar 1923 kam es zu einem Vergleich, wobei sich Friedrich Oppenheimer verpflichtete, die Berichtigung im korrekten Wortlaut zu drucken, einen Sühnebetrag an die Wiener Freiwillige Rettungsgesellschaft zu zahlen und die Gerichtskosten zu tragen. In einem Brief berichtete Samek Kraus von der Verhandlung und von seiner Skepsis dem Richter Christoph Höflmayr gegenüber – dieser hatte bereits Berichtigungsklagen durch Samek und Kraus abgelehnt.",
    "5": "Karl Kraus und Oskar Samek forderten die Berichtigung einer unwahren Behauptung in Der Tag über eine angebliche Probenunterbrechung von „Die letzte Nacht“. Wie schon häufiger erfolgte die Berichtigung in Form einer Zuschrift, aber nicht in der gesetzmäßig vorgeschriebenen Form. Ein in Oskar Sameks Aktenvermerk erwähnter polemischer Brief von Kraus ist nicht erhalten und eine weitere Aufforderung an die Zeitung, die Berichtigung in gesetzmäßiger Form zu veröffentlichen, erfolgte nicht.",
    "6": "Die Reichspost behauptete, Karl Kraus habe sich zwar „mit Begeisterung in den Umsturz“ gestürzt, aber sofort aufgehört, die Republik „über den grünen Klee und über alle monarchische Vergangenheit“ zu preisen, „als ihm Genosse Breitner die neu erfundenen Steuern abzwackte“ (vgl. 6.1). Kraus und Samek forderten eine Berichtigung, in der klargestellt werden sollte, dass Kraus’ Kritik sich nicht auf die Steuer an sich, sondern auf das „Vorgehen eines Magistratsbeamten“ bezogen habe, das „Ueberreste des monarchischen Geistes in der Republik“ sichtbar gemacht habe. Die Berichtigung wurde nicht gebracht, woraufhin Samek eine Klage einbrachte. Die Klage wurde wiederum von dem Richter Christoph Höflmayr abgewiesen, der argumentierte, dass in dem Artikel der Reichspost nicht Tatsachen, sondern Meinungen mitgeteilt würden. Diese seien nicht berichtigungsfähig. Der verantwortliche Redakteur Karl Schiffleitner wurde freigesprochen, Kraus hatte die Kosten des Verfahrens zu tragen.",
    "7": "Karl Kraus und Oskar Samek forderten die Berichtigung einer Falschmeldung im Neuen 8 Uhr-Blatt, dass eine Aufführung von „Die letzte Nacht“ durch die Prager Behörden verboten worden sei. Aus dem Akt geht nicht hervor, ob die Berichtigung erfolgte.",
    "8": "Kraus und Samek forderten wiederholt eine korrekte Tantiemenabrechnung, inklusive der zwölften Vorstellung eines nicht genannten Stückes von Karl Kraus – der Gewinn aus dieser Vorstellung war für wohltätige Zwecke bestimmt und sollte daher im Spendenausweis der Fackel aufscheinen. Aus den Aufzeichnungen von Oskar Samek ist ersichtlich, dass die fehlende Tantiemensumme schließlich bezahlt wurde.",
    "9": "Karl Kraus und Oskar Samek forderten die Berichtigung der Falschmeldung im Brünner Tagesboten, dass eine Aufführung von „Die letzte Nacht“ durch die Prager Behörden verboten worden sei. Aus dem Akt geht nicht hervor, ob die Berichtigung erfolgte.",
    "10": "Karl Kraus urgierte durch Oskar Samek dringend die Auszahlung der fälligen Tantiemen für die Aufführungen von Traumstück und Traumtheater durch die Neue Wiener Bühne. Trotz wiederholter Mahnungen war der Betrag von 9.716.100 Kronen, der an die Hinterbliebenen der Opfer des Bergwerkunglücks in Gloggnitz gehen sollte, bisher nicht bezahlt worden. Schließlich klagten Kraus und Samek Eugen Robert, den Direktor der Robert-Bühnen, beim Bezirksgericht Josefstadt. Unter Androhung der Exekution zahlte Eugen Robert die Summe, inklusive der anfallenden Zinsen und der Prozesskosten etwa zwei Monate nach dem Versäumungsurteil.",
    "11": "Die Stunde brachte die Falschmeldung, dass zwischen Kraus und seinen Brüdern ein Erbschaftskonflikt „entbrannt“ sei und titelte: „Ein Bruderzwist im Hause Karl Kraus – Der Packel-, Der Sackel-, Der Lackel- und Der Fackel-Kraus“. Der Familienrechtsanwalt Arnold Eisler brachte eine Berichtigung ein, die Die Stunde angeblich nur aus Rücksicht auf die Person Eislers brachte, obwohl sie nicht den Bestimmungen des Pressegesetzes entsprach.",
    "12": "Die Stunde brachte ein retouchiertes, entstelltes Jugendbild (mit vergrößerten Ohren und Füßen) von Kraus und seiner Schwester Marie Turnowsky. Karl Kraus und Oskar Samek schickten das Originalbild ein und forderten eine Berichtigung. Die Stunde brachte daraufhin das retouchierte Bild neben dem abermals verfälschten ‚Original‘ und mit der verhöhnenden Überschrift „Wer ist schöner?“. Außerdem wurde in diesem Zusammenhang angemerkt, dass Kraus selbst Bilder manipuliert habe (vgl. Montage Moriz Benedikts im Sommer 1911). Kraus und Samek klagten also den verantwortlichen Schriftleiter Fritz Kaufmann, da die Berichtigung nicht in vorgeschriebener Weise durchgeführt und das Bild wiederum manipuliert worden war. Fritz Kaufmann bekannte sich in der öffentlichen Hauptverhandlung am 25.4.1925 am Strafbezirksgericht nicht schuldig, da er zum einen die Berichtigung nicht persönlich erhalten habe und es sich zum anderen bei dem Bild um eine Karikatur gehandelt habe, d.h. um eine nicht berichtigungsfähige Meinungsäußerung. Zudem sei es technisch unmöglich gewesen, das Berichtigungsbild vollkommen korrekt wiederzugeben. Samek versuchte nun zu belegen, dass auch das Berichtigungsbild retouchiert worden war. Kaufmann wurde schließlich zu einer Geldstrafe von 20 Schilling oder 24 Stunden Arrest verurteilt und musste die Berichtigung in vorgeschriebener Weise bringen. Er wurde aber freigesprochen, was sein verspätetes und nicht gesetzmäßiges Bringen der Berichtigung betraf. Kraus und Kaufmann legten beide Berufung ein. Der Berufung von Kaufmann wegen „Nichtigkeit“ wurde stattgegeben, der Berufung von Kraus die Form der gebrachten Berichtigung betreffend nicht.",
    "13": "Kraus beantragte zusammen mit seiner Schwester Marie Turnowsky in Sachen des manipulierten Kinderbildes (siehe Akte 12) Ermittlungen gegen Die Stunde wegen Übertretung des Urhebergesetzes einzuleiten. Man versuchte, den unbekannten Verfasser des Bildartikels zu ermitteln. 13 Redaktionsangehörige, darunter Emmerich Békessy, Anton Kuh und Karl Tschuppik wurden befragt. Der Maler Adalbert Sipos gab im Zuge dieser Vernehmungen zwar zu, das Bild retouchiert und karikiert zu haben, konnte sich jedoch angeblich nicht erinnern, von wem er den Auftrag dazu erhalten hatte. Obwohl auch eine schriftliche Anweisung Emmerich Békessys an seinen Mitarbeiter Hans Böhm, das Foto von Kraus „so mies als möglich“ (13.13) zu machen und zudem den Kraus-Kreis im Kaffee Lebmann (vor allem Frauen) karikierend zu zeichnen, in der Akte vorliegt, wurden die Vorerhebungen mit dem Ergebnis abgeschlossen, dass die Täter nicht zu ermitteln seien und daher das Verfahren eingestellt werden müsse. Interessant ist im Kontext der Vernehmungen auch eine Zeugenaussage Anton Kuhs, der zu Protokoll gab: „Ich gebe zu der Urheber des Entschlusses zu sein, mit Karl Kraus eine Zeitungsfehde auszutragen. Der Veröffentlichung des inkriminierten Bildes stehe ich jedoch vollkommen ferne …“ (13.8).",
    "14": "Da die Verantwortlichen für die Übertretung des Urheberrechts in Bezug auf das in Die Stunde gebrachte und manipulierte Kinderbild von Karl Kraus und seiner Schwester Marie Turnowsky (siehe Akten 12 und 13) nicht ermittelt werden konnten, wurde nun Privatanklage gegen den verantwortlichen Redakteur Mark Siegelberg eingebracht. Das Strafbezirksgericht stellte nach einem Expertengutachten der graphologischen Lehr- und Versuchsanstalt fest, dass es sich nicht um eine Karikatur, sondern um eine durch Retouche veränderte Reproduktion des Originalbildes handelte und befand den verantwortlichen Redakteur Siegelberg wegen Vernachlässigung der pflichtgemäßen Obsorge für schuldig. Wegen Übertretung des Urheberrechtsgesetzes kam es vorerst zu keiner Verurteilung, da der Täter nicht ausfindig gemacht werden konnte. Wiederum (siehe Akte 12) legen beide Seiten Berufung ein. Siegelberg wurde in zweiter Instanz vom Landesgericht für Strafsachen auch der Übertretung des Urheberrechts für schuldig befunden.",
    "15": "Karl Kraus und Oskar Samek beantragten, dass gegen die widerrechtliche Verwendung eines Kraus-Portraitfotos, an dem Richard Lányi das Urheberrecht hatte, in einer Fotomontage der Stunde eingeschritten werde. Kraus wurde darin zum Werbeträger für Autos, Bitterwasser und „Zigeunermusik“. Voruntersuchungen gegen unbekannte Täter wegen Verstoßes gegen das Urhebergesetz wurden eingeleitet. Unter anderem wurde die Klischeefirma Hofbauer und die verantwortlichen Redakteure befragt und beschuldigt. Der verantwortliche Redakteur Fritz Kaufmann wurde schließlich angeklagt, nachdem Emmerich Békessy und Anton Kuh als Beschuldigte ausgeschlossen werden mussten. Kaufmann wurde der Übertretung des Urheberrechtsgesetzes für schuldig befunden und zu 300 Schilling oder drei Wochen Arrest sowie zur Veröffentlichung des Urteils verurteilt.",
    "16": "Da die am 29. April 1925 veröffentlichte Berichtigung des Kinderbildes von Karl Kraus und Marie Turnowsky (siehe Akte 14) nicht den Bestimmungen des Pressegesetzes entsprach, klagten Oskar Samek und Kraus den verantwortlichen Redakteur der Stunde, Fritz Kaufmann, wegen Übertretung von § 24, also wegen Unterlassung der Veröffentlichung einer Berichtigung. Die Klage wurde entsprechend der sich während des Rechtsstreits ständig fortsetzenden Übertretungen immer weiter ausgedehnt. Bis Juli 1925 summierten sich 38 Übertretungen. Kaufmann wurde verurteilt. Das Urteil der Hauptverhandlung fehlt allerdings in den Akten.",
    "17": "Da die am 29. April 1925 veröffentlichte Berichtigung des Kinderbildes von Karl Kraus und Marie Turnowsky (siehe Akte 14) nicht den Bestimmungen des Pressegesetzes entsprach, fuhren Oskar Samek und Kraus fort, den verantwortlichen Redakteur der Stunde, Fritz Kaufmann, wegen Übertretung von § 24 P.G. zu klagen, d.h. wegen Unterlassung der Veröffentlichung einer Berichtigung. Diese Klage wurde, da Kaufmann teilweise abwesend war, nun auch auf den ihn vertretenden verantwortlichen Redakteur Ernst Ely ausgedehnt. Ely wurde für schuldig befunden und zu einer Geldstrafe von je 3 Schilling für die vom 14.8.1925 – 21.8.1924 erschienenen Zeitungsnummern verurteilt.",
    "18": "Da die am 29. April 1925 veröffentlichte Berichtigung des Kinderbildes von Karl Kraus und Marie Turnowsky (siehe Akte 14) nicht den Bestimmungen des Pressegesetzes entsprach, fuhren Oskar Samek und Kraus fort, den verantwortlichen Redakteur der Stunde, Fritz Kaufmann, wegen Übertretung von § 24 P.G. zu klagen, d.h. wegen Unterlassung der Veröffentlichung einer Berichtigung. Diese Klage wurde, da Kaufmann teilweise abwesend war, auf den ihn kurzzeitig vertretenden, verantwortlichen Redakteur Robert Klebinder ausgedehnt. Die Klage wurde aber zurückgenommen, da Klebinder nur gefälligkeitshalber und sehr kurz die Position des verantwortlichen Redakteurs übernommen hatte und von der Angelegenheit Kraus nichts wusste.",
    "19": "In einem Artikel in der Stunde bezeichnete Anton Kuh Kraus als „Vortragsaffen“. Karl Kraus und Oskar Samek klagten den Autor Kuh und den verantwortlichen Redakteur Fritz Kaufmann wegen Ehrenbeleidigung. Das Strafbezirksgericht erklärte Kuh einer Schmähung im Sinne des § 491 des Strafgesetzes für schuldig und Kaufmann für mitschuldig, sich selbst aber für nicht zuständig. In Kraus’ Berufungsausführung wurde der „Schimpfwortcharakter“ des Kompositums „Vortragsaffe“ erörtert und des weiteren ein Präzendenzfall über den juristischen Unterschied zwischen Schmähung und Beschimpfung herangezogen. Kuh wurde nach der zweiten Verhandlung vom Strafbezirksgericht schließlich auch wegen Ehrenbeleidigung nach § 496 zu einer Geldstrafe von 40 Schilling verurteilt. Das Urteil musste in der Stunde veröffentlicht werden. In seinem Plädoyer vor dem Landesgericht bemerkte Anton Kuh: „Wenn Karl Kraus den Anton Kuh beschimpft, das ist deutsche Literaturgeschichte; wenn aber Anton Kuh von einem Vortragsaffen spricht, dann gehört er bestraft zu werden.“",
    "20": "Das Urteil aus dem Prozess gegen Fritz Kaufmann und Anton Kuh (siehe Akte 19) war nicht (wie gesetzlich festgelegt) am 15.8.1926 oder 17.8.1926 erschienen. Oskar Samek und Kraus klagten daher den verantwortlichen Redakteur der Stunde, Fritz Kaufmann, wegen Übertretung von §§ 24, 43 P.G., d.h. wegen Unterlassung der Veröffentlichung des Urteils. Kaufmann wurde in 30 Fällen der Übertretung des § 24 für schuldig befunden und zu einer kumulativen Geldstrafe von 60 Schilling verurteilt. Kraus meldete gegen dieses Urteil Berufung an – diese kumulative Geldstrafe sei zu gering, es müsse jede Übertretung einzeln geahndet werden. Seiner Berufung wurde bezüglich der Höhe der Strafe stattgegeben und Kaufmann zu einer Geldstrafe von 60 Schilling verurteilt. Interessant in Hinblick auf die Beziehung zwischen Kraus und Oskar Samek ist in diesem Fall, dass Kraus für seinen Anwalt um Vertagung der Hauptverhandlung bat, da Oskar Samek am Versöhnungstag aus religiösen Gründen nicht amtieren konnte (siehe 20.3).",
    "21": "Keine Information vorhanden.",
    "22": "Keine Information vorhanden.",
    "23": "Die Stunde veröffentlichte einen Artikel, in dem sie dem Budapester Anwalt Miksa Rosenberg Beamtenbestechung am Budapester Strafgericht im Auftrag von Karl Kraus unterstellte. Nach Absprache mit Miksa Rosenberg beantragten Samek und Kraus die Einleitung von Voruntersuchungen gegen Emmerich Békessy, Fritz Kaufmann und weitere unbekannte Täter wegen Ehrenbeleidigung. Da das Landesgericht für Strafsachen nach Voruntersuchungen und Einvernahmen von Békessy und Kaufmann keine Möglichkeit sah, gegen jemanden vorzugehen, beantragten Kraus und Samek die Abtretung des Aktes an das Strafbezirksgericht I Wien, wo sie Fritz Kaufmann wegen Ehrenbeleidigung und Verleumdung klagten. Samek versuchte zudem auch Miksa Rosenberg zur Einreichung einer Ehrenbeleidigungsklage zu bewegen. Am 30. Juni 1926 sagte Imre Falus, Rosenbergs Stellvertreter, aus:\n„Im Oktober 1925 hat mich Geza Bekefi, welcher Budapester Redakteur der ‚Die Stunde‘ ist, darum ersucht, in der Strafsache des Emerich (Imre) Békessy zu intervenieren. Ich soll insbesondere feststellen, welche und was für Sachen gegen ihn im Zuge sind […]. Ich habe auch bei der Staatsanwaltschaft interveniert und habe die seit dem Jahre 1915 gegen Bekesi anhängig gewordenen Zahlen mir aus dem Hauptregister ganz auf die vorgeschriebene Art herausgeschrieben. Die Ausfolgung der gegen Bekesi anhängigen Akten habe ich nicht verlangt, einen Bestechungsversuch habe ich nicht begangen. Ich war zu dieser Zeit Stellvertreter des Rechtsanwaltes Dr. Miksa Rosenberg und habe als solcher interveniert, obwohl ohne sein Wissen weil er zu dieser Zeit in Wien gewesen ist […]“ (23.34).\nDas Landesgericht für Strafsachen wurde nun erneut eingeschaltet, doch Kraus und Samek beantragten die „abgesonderte Führung eines Strafverfahrens“ gegen Kaufmann am Strafbezirksgericht, da die gemeinsame Führung der Strafsache eine erhebliche Verzögerung des Verfahrens verursachen würde. Die Verhandlung am Strafbezirksgericht wird schließlich auf den 21. Oktober 1926 unter dem Richter Christoph Höflmayr anberaumt. Kraus und Samek, die schon mehrfach mit Höflmayr konfrontiert gewesen waren, stellten nun einen Antrag auf Ablehnung des verhandelnden Richters:\n„Ich lehne den Richter Hofrat Christoph Höflmayr […] wegen Befangenheit ab […]. Ich begründe diese Ablehnung und dieses Ersuchen durch den Hinweis auf die Argumente, die ich in der beigelegten Schrift ‚Die Stunde des Todes‘ (Die Fackel, Nr. 732–34, August 1926, S. 50 und 51) ausgeführt habe. Ich habe dort die enormen Schwierigkeiten dargestellt, die der unerlässliche juristische Kleinkampf innerhalb jener Polemik gegen das Uebel der ‚Stunde‘ mit sich gebracht hat […]. In den Fällen nun, wo die Entscheidung in den Händen des Richters Hofrat Höflmayr gelegen war, hat er durch seine Haltung bis zum Urteil unverkennbar zu verstehen gegeben […] zu welcher Partei hin sich seine Sympathien zuneigten. Er hat […] unverkennbar dargetan, dass er diese Klagen als Querelen, diese Prozesse nicht als den kärglichsten Ausdruck der Notwehr gegen eine Kulturpest, nicht als Verdienst in einer wahrhaft patriotischen Aktion zur Befreiung Wiens, sondern einfach als Behelligung der Justiz empfand. […] Der Richter Hofrat Höflmayr hat nicht erkannt, welches System da vor seinen Richterstuhl gestellt war […]. Ob Herr Hofrat Höflmayr überhaupt die notwendige pressrichterliche Energie für eine so grosse Stadt mit so verwilderten Presssitten vorstellt, hat in diesem Antrag nicht erörtert zu werden.“ (23.39)\n Die Ratskammer des Landesgerichtes für Strafsachen lehnte diesen Antrag von Kraus und Samek ab, am 2. Dezember 1926 fand die Hauptverhandlung statt und Fritz Kaufmann wurde der Übertretung nach § 30 des Pressegesetzes für schuldig erkannt. Kaufmann legte noch Berufung ein, der aber nicht stattgegeben wurde. Kraus wiederum legte Beschwerde gegen den Kostenbeschluss ein, allerdings auch erfolglos.",
    "24": "Das Urteil aus dem Prozess gegen Die Stunde (siehe Akte 23) war nicht wie gesetzlich festgelegt am 18. oder 19. Januar 1927 erschienen. Oskar Samek und Karl Kraus klagten daher wiederum den verantwortlichen Redakteur der Stunde, Fritz Kaufmann, wegen Unterlassung der Veröffentlichung des Urteils. Die Klage wurde mit jedem weiteren Tag, an dem das Urteil nicht erschien, ausgedehnt. Am 1. Februar 1927 erschien das Urteil vollständig und das Strafverfahren wurde von Christoph Höflmayr eingestellt – die Kosten musste diesmal Kraus als Privatankläger tragen.",
    "25": "In der Stunde erschien der Artikel „Dem Kiebitz ist nichts zu teuer. Karl Kraus denunziert schon wieder die Sozialdemokraten“, in dem Kraus unterstellt wurde, ein „Denunziant“ mit „psychopathischer Selbstüberschätzung“ und monarchistischer Einstellung zu sein. Ein Brief von Kraus an Wilhelm Liebknecht, den damaligen Führer der deutschen Sozialdemokratie, wurde als Beleg abgedruckt. Kraus hatte um 1900 an Liebknecht geschrieben:\n „Würden Sie nicht Lust verspüren, einen Mahnruf an die Wiener Sozialdemokratie, die […] unermüdlich der jüdischen Bourgeoisie die Kastanien aus dem Feuer der sogenannten ‚Reaction‘ holt, durch die ‚Fackel‘ hinauszustoßen?“ (25.1)\n Kraus beantragte Voruntersuchungen gegen den verantwortlichen Redakteur Mark Siegelberg und weitere unbekannte Täter wegen Übertretung des § 45 des Urheberrechtsgesetzes. Nachdem in diesen Voruntersuchungen die Person, die den Brief weitergegeben hatte, nicht ermittelt werden konnte, klagte Kraus den verantwortlichen Redakteur Siegelberg. Siegelbergs Verteidigung, dass der fragliche Brief kein literarisches Werk sei und nicht unter das Urheberrecht falle, wurde abgelehnt. Er wurde zu einer Geldstrafe von 40 Schilling, zur Übernahme der Kosten des Strafverfahrens und zur Veröffentlichung des Urteils in der Stunde und der Arbeiter-Zeitung verurteilt.",
    "26": "In den in der Stunde erschienenen Artikeln „Dem Kiebitz ist nichts zu teuer. Karl Kraus denunziert schon wieder die Sozialdemokraten“ (siehe Akte 25) und „Krawallszenen bei einer Karl Kraus Vorlesung“ – der darüber berichtet, dass Kraus’ Vortrag im Favoritener Arbeiterheim angeblich aufgrund der Empörung der Arbeiter abgebrochen werden musste – identifizierten Kraus und Samek 23 Stellen, die Kraus unehrenhafter Handlungen beschuldigten, ihn herabsetzten und lächerlich machten. Daher beantragten sie Voruntersuchungen gegen unbekannte Täter wegen Ehrenbeleidigung. Aus dem Akt geht nicht hervor, ob die Voruntersuchungen vorgenommen wurden. Eine Klage wurde in Folge jedenfalls nicht überreicht.",
    "27": "Kraus und Samek klagten Ernst Ely als Autor des bereits inkriminierten Artikels „Dem Kiebitz ist nichts zu teuer. Karl Kraus denunziert schon wieder die Sozialdemokraten“ (siehe auch Akten 25 und 26). In der Privatanklageschrift vermerkten sie, dass Gina Kaus dazu als Zeugin befragt werden könne.\n Ely erklärte, der Brief von Kraus an Liebknecht sei mit dem Nachlass Victor Adlers durch dessen Sohn Karl Adler an die Stunde gekommen. Auch der Chefredakteur der Stunde, Karl Tschuppik, wurde wiederum zu der Sache einvernommen und behauptete, nichts über den Brief und den Verfasser des Artikels zu wissen.\nKraus erstattete daraufhin Strafanzeige gegen Tschuppik wegen falscher Zeugenaussage, wurde aber abgewiesen. Schließlich verfügte das Strafbezirksgericht in einem Beschluss, dass die Straftat verjährt sei und stellte das Strafverfahren ein.\n Kraus’ Beschwerde gegen diesen Beschluss wurde nicht stattgegeben – er musste zudem die Kosten des Verfahrens tragen. Samek gab in Folge eine Erklärung über seine Erfahrungen mit der Stunde ab, in der er die bisherigen Geschehnisse zusammenfasste und schloss: „Dieser Fall dürfte in der Geschichte des Zeitungswesens wohl nicht seinesgleichen haben.“ (27.22)",
    "28": "Die Stunde brachte einen Artikel über Kraus sowie einen unveröffentlichten Brief aus dem Nachlass Peter Altenbergs, in dem Kraus falsch zitiert wurde: „Das ganz grosse Herz ist in diesem Teilchen von Peter Altenbergs ‚Nachlass‘ enthalten“. Kraus forderte die Richtigstellung, dass „‚Das ganze grosse Herz in diesem Teilchen von Peter Altenbergs ‚Nachlass‘ enthalten“ sei. Zudem wurde in dem Artikel behauptet, dass der tote Dichter Altenberg sich gegen die „freundschaftliche Neigung“ von Kraus nun „nicht mehr wehren“ könne, „aber als Lebender in Gesellschaft und in Briefen aus seiner Meinung über Karl Kraus keinen Hehl machte“ (28.1). Kraus und Samek gingen auf Letzteres nicht ein, forderten aber die Berichtigung des falschen Zitats. Die Berichtigung wurde mit einer Anmerkung der Redaktion gebracht: \n„Dem Blick des genialen Druckfehler-Flohfängers ist es nicht entgangen, daß beim Abdruck des Altenberg-Briefes ein ‚e‘ aus der Maschine gerutscht war. Herrn Kraus braucht jedenfalls um seine alten Tage nicht bange zu sein: Die Druckerei dieses Blattes ist gern bereit ihn als Korrektor anzustellen.“ (28.3)",
    "29": "Richard Weininger wurde in einem Brief an Ludwig Münz, der ihm Geld schuldete, gegen diesen und Karl Kraus ausfällig:\n„Schau Ludewig, ich bin ja nicht bös’ darüber, dass ich meine moralische Position bei Dir verloren habe, ich will nur, dass Du zahlst, d.h. dass Du Deinen Verpflichtungen nachkommst, für die ich leider, keine Ausfallsbürgschaft, sondern Vollbürgschaft auf Grund Deiner, sich nachher als trügerisch erwiesenen Versprechungen geleistet habe; dann lass’ ich Dich laufen. Einen Rat bekommst Du noch: Lass’ Dich nicht von dem verwachsenen Journaille-Jingl, in dessen geifernden Zwergenkörper Gott in seinem unerforschlichen Ratschluss die Seele eines so grossen lyrischen Genius gelegt hat, vorschieben, lass’ Dir Deine Briefe nicht von ihm korrigieren, bitte ihn vielmehr, weniger Auto zu fahren und dafür Dir zu helfen. Münz, setzen!“ (29.1)\nKraus und Samek klagten daraufhin Weininger wegen Ehrenbeleidigung. Es kam allerdings nie zu einer Verhandlung, da Weininger vorerst ständig im Ausland war und es schließlich zu einem Vergleich kam: Weininger verfasste eine Satisfaktionserklärung, in der er sich entschuldigte und sich bereit erklärte, 3600 Schillinge diversen wohltätigen Zwecken zu spenden.",
    "30": "Der Maturant Otto Tramer aus Mährisch-Ostrau beschimpfte Kraus brieflich, weil Kraus seinem Empfinden nach einen Artikel aus der Zeitschrift Musik überhaupt nicht verstanden habe, was Tramer empörte. Oskar Samek bat seinen Kollegen und guten Freund Josef Schornstein, in Mährisch-Ostrau im Auftrag von Kraus eine Ehrenbeleidigungsklage gegen Otto Tramer einzubringen. Allerdings, so erklärte Samek, wäre Kraus auch bereit – im Hinblick auf Tramers „jugendlichen Unverstand“ – von einer Klage abzusehen, wenn Tramer sich entschuldigte und die Anwaltsspesen zahle: „Sollte es sich aber bei Herrn Otto Tramer um einen Hackenkreuzler handeln, so bitte auf keinen Ausgleich einzugehen, sondern auf Bestrafung zu dringen.“ (30.2) Die Angelegenheit konnte tatsächlich außergerichtlich geregelt werden, indem Tramer ein Entschuldigungsschreiben verfasste und ein kleines Bußgeld zahlte.",
    "31": "Der Journalist Hans Liebstöckl, der für die Stunde arbeitete, trat im Café Imperial an Kraus’ Bekannte Alma Pollak heran und begann an ihrem Tisch ein Gespräch, in dem er sich sehr abfällig über Bekessys Blatt äußerte. Kraus zitierte diese, ihm hinterbrachten Äußerungen Liebstöckls in „Entlarvt durch Bekessy“ in der Fackel, Nr. 691–696:\n„die Bevölkerung […] könnte sich ein Beispiel an den Redakteuren der ‚Stunde‘ nehmen, die es schier schon nicht mehr ertragen können, und die mich teils zu grüßen versuchen (wenngleich es mißlingt), teils, wie zum Beispiel Herr Liebstöckl, vor Ohren, durch die ich’s hören mag, den Ausspruch tun, die Zeitung, für die sie weiter schreiben, sei ‚ja das reine Banditenblatt geworden‘ (wobei das Zugeständnis einer Entwicklung als Retouche wirkt).“ (S. 112)\nLiebstöckl sandte nun Kraus zum einen eine formelle Berichtigungsforderung, machte aber auch in einem beiliegenden Brief, in dem er seine Forderung nochmals als „kollegiale Bitte“ formulierte, seinem Unmut über Kraus’ „Leichtfertigkeit“ Luft. Basierend auf diesem Vorwurf der „Leichtfertigkeit“ brachten Samek und Kraus – nach einem Briefwechsel mit dem Anwalt Liebstöckls – eine Strafanzeige wegen Ehrenkränkung gegen Liebstöckl am Bezirkspolizeikommissariat Alsergund ein.\nDas Bezirkskommissariat Alsergrund erlegte Liebstöckl schließlich eine Geldstrafe von 20 Schillingen auf. Interessant ist in dieser Akte auch ein Brief Sameks, der illustriert, wie dieser immer bemüht war, den Erfolg einer Klage oder Anzeige richtig einzuschätzen und nur bei guten Erfolgsaussichten zu prozessieren (31.7).",
    "32": "Karl Kraus brachte in der Fackel Nr. 697–705 (S. 144) eine Fotografie der Redaktionsmitglieder der Bühne, einer Zeitschrift, die ebenfalls Békessy gegründet hatte. Er bildete dieses Foto ohne Genehmigung des Fotografen Willinger und zudem nicht in der richtigen Größe ab. Der Kronos-Verlag – vertreten durch Fritz Kaufmann und Ernst Ely – verlangte daraufhin eine Berichtigung von Kraus. Als Kraus diesem Verlangen nicht nachkam, zeigte der Kronos-Verlag Kraus beim Landesgericht für Strafsachen I Wien an. Eine Klage folgte jedoch nicht und entsprechend hatten die Kläger die Kosten von 91,70 Schilling zu tragen.",
    "33": "Der Monarchist Stefan Padajaunig klagte Karl Kraus wegen Ehrenbeleidigung. Kraus hatte sich in einem Vortrag am 25. Juni 1925 über die Stellungnahme der Stunde für Padajaunig – der Kraus schon früher bedrängt hatte und dafür verurteilt worden war – lustig gemacht und sich abfällig über Padajaunig geäußert. Diese Ehrenbeleidigungsklage wurde nun zwar in der Hauptverhandlung wegen Verjährung abgewiesen, aber Stefan Padajaunig wurde bei dieser Gelegenheit verbal so ausfällig gegen Kraus, dass nun Kraus Padajaunig wegen Ehrenbeleidigung klagte. Die Hauptverhandlung in dieser Sache wurde für den 4. März 1926 anberaumt, aber der weitere Verlauf dieser Sache geht aus der Akte nicht hervor.",
    "34": "Am 27. November 1925 reichten Kraus und Samek Klage gegen Anton Kuh ein: „Der Beschuldigte Anton Kuh hat über mich am 25. Oktober 1925 im mittleren Konzerthaussaal einen Vortrag gehalten, aus dessen Ankündigung, die unter dem Titel ‚Der Affe Zarathustras, – Ein Vortrag über Karl Kraus‘ erfolgte, hervorging, dass es sich um eine Beleidigung meiner Person handeln werde. Tatsächlich war auch der Vortrag von Anfang bis zu Ende bloss eine fortgesetzte Kette von Ehrenbeleidigungen ohne jede sachliche Unterlage. Es ist natürlich unmöglich, einen ganzen Vortrag unter Anklage zu stellen, dessen Wiedergabe durch Zeugen in der notwendigen Genauigkeit kaum durchführbar wäre; ich beschränke mich daher lediglich auf die vom Beschuldigten gebrauchten wüstesten Beschimpfungen, Schmähungen, Verspottungen und insbes. auf diejenigen Tatsachen, deren Behauptung einen schweren Vorwurf gegen meine Ehre beinhaltet, zumal da die Persönlichkeit des Beschuldigten nicht zum Objekt einer literarischen Befassung, die er um jeden Preis anstrebt, sondern bloss zur strafrechtlichen Abwehr der Beleidigungen taugt“ (34.1). \nAnton Kuh erschien vorerst nicht zur Hauptverhandlung. Einem Antrag von Kraus und Samek auf Kuhs Festnahme wurde jedoch nicht stattgegeben. Am 11. November 1926 fand schließlich die Hauptverhandlung statt, in der Kuh sich vor allem dahingehend verteidigte, dass ein literarischer Vortrag nicht Gegenstand einer Ehrenbeleidigungsklage sein könne und dass die inkriminierten Stellen aus dem Zusammenhang gerissen worden seien: „Literarische Auseinandersetzungen, auch pamphletistischen Inhaltes vertragen nicht eine juristische Analyse“ (34.11). \nAnton Kuh wurde sowohl vom Strafbezirksgericht I Wien als auch vom Landesgericht für Strafsachen I Wien für schuldig befunden und zu einer Geldstrafe von 200 Schilling verurteilt. Dazu musste er die Prozesskosten tragen, die sich in etwa nochmals auf denselben Betrag beliefen.",
    "35": "Über sieben Jahre lang versuchten Karl Kraus und Oskar Samek, die offenen Forderungen aus dem Prozess gegen Anton Kuh (Akte 34) einzutreiben. Da Kuh sich hauptsächlich in Deutschland aufhielt und darum eine Exekution in Österreich aussichtslos erschien, versuchten Kraus und Samek mithilfe des Berliner Rechtsanwalts Willy Katz – der später noch mehrfach mit ihnen zusammenarbeitete –, 1932 in Berlin die Kosten einzutreiben. Der dortige Rechtsanwalt Kuhs erhob vorerst den Einwand der Verjährung des Anspruchs nach drei Jahren, konnte dies aber nicht durchsetzen. Mehrfach versuchten Kraus, Samek und Katz gemeinsam, Anton Kuh zu pfänden oder das Geld durch seine Arbeitgeber wie die Konzertdirektion Guttmann oder Eugen Robert zu bekommen. Schließlich wurde auch überlegt, gegen Kuh wegen Exekutionsvereitelung nochmals vorzugehen. Der Ausgang dieser Sache ist aus der Akte nicht ersichtlich.",
    "36": "In Der Tag, dem Neuen Wiener Tagblatt und der Tages-Post erschienen Gerichtssaalnotizen zum Prozess Karl Kraus ca. Anton Kuh, die verschiedene, unwahre Behauptungen über Kraus enthielten. Unter anderem wurde behauptet, Kraus habe als 19-Jähriger versucht, eine Stellung in der Redaktion der Neuen Freien Presse zu bekommen. Die Berichtigungen wurden in Form von Zuschriften veröffentlicht.",
    "37": "Die Arbeiter-Zeitung berichtete, dass Kraus bei seiner Vorlesung in Favoritner Arbeiterheim die „Kunststelle zum Gegenstand einer zwar sprachgewaltigen, aber nicht nur unsanften, sondern in vieler Hinsicht auch ungerechten oder wenigstens verkennenden Kritik“ gemacht habe und es daraufhin zu erregten Auseinandersetzungen gekommen sei. Samek verlangte die Berichtigung dieser Schilderung der Vorgänge: Tatsächlich habe Kraus’ Vortrag und auch seine Kritik an der Kunststelle einhelligen Beifall erregt – ein einzelner Zwischenrufer sei vom Rest des Publikums zurechtgewiesen worden. Erst am Ende des Vortrags sei es im Zusammenhang mit Kraus’ Angriffen gegen Békessy zu einem Zwischenfall gekommen, der seine Ursache offenbar darin hatte, dass einige wenige das Wort „anzuschmarotzen“ statt auf Bekéssy auf die sozialdemokratischen Parteiführer bezogen hatten. Die Berichtigung erschien am 20. Dezember 1925.",
    "38": "Wie die Arbeiter-Zeitung (siehe Akte 37) berichtete auch die Prager Presse von „Tumultszenen bei einer Karl-Kraus-Vorlesung“ im Favoritner Arbeiterheim, zu denen es aufgrund von Kraus’ ungerechtfertigten Angriffen gegen die sozialdemokratische Kunststelle gekommen sei. Wiederum forderte Samek entsprechende Berichtigungen: Zu einem Zwischenfall sei es erst am Ende des Vortrags durch ein Missverständnis gekommen. Einige wenige hätten das Wort „anzuschmarotzen“ statt auf Bekéssy auf die sozialdemokratischen Parteiführer bezogen. Die Berichtigung erschien am 20. Januar 1926 und endete mit den Worten:\n„Als der Vortrag nach der durch die Ruhestörer verursachten Unterbrechung beendet war, dankte das gesamte Auditorium dem Vortragenden durch ungeheure Beifallskundgebungen und Absingen der ‚Internationale‘.“ (38.3)",
    "39": "Wie die Arbeiter-Zeitung (siehe Akte 37) und die Prager Presse (siehe Akte 38) berichtete auch die Wiener Allgemeine Zeitung vom „Karl Kraus-Rummel im Favoritner Arbeiterheim“ und dass vonseiten Kraus’ „heftige Angriffe gegen die Kunststelle“ erfolgt seien (39.1). Am folgenden Tag – 12. Dezember 1925 – brachte die Wiener Allgemeine Zeitung zudem einen lobenden Überblick über die Leistungen der sozialdemokratischen Wiener Kunststelle. Dabei wurden unrichtige Angaben über Kraus’ Vorlesungen im Kontext der Kunststelle gemacht. Samek forderte eine Berichtigung, die erschien und auch in der Fackel Nr. 712–716 abgedruckt wurde. Kraus reflektierte seine Einstellung zur Kunststelle in der am 14. November 1925 in einer Vorlesung gehaltenen Rede „Warum ich an der Republikfeier nicht mitwirkte“, die auch in der Fackel Nr. 706–711, S. 58–70, zu lesen war.",
    "40": "Josef Heller, der Besitzer des Café Ankerhof, wurde erpresst, Inserate in der Stunde zu schalten. Sein Schwiegersohn, Josef Jellinek, brachte dies Karl Kraus zur Kenntnis, der in Zusammenarbeit mit Friedrich Austerlitz und Oskar Samek eine Strafanzeige bei der Staatsanwaltschaft einbrachte. Im Juli 1926 musste Békessy unter dem Druck der sich häufenden Vorwürfe und aufgrund einer ihm drohenden Anklage wegen Erpressung Wien (mehr oder weniger heimlich) verlassen.",
    "41": "Josef Jellinek (vgl. Akte 40) brachte Friedrich Austerlitz und Karl Kraus noch weitere Erpressungen durch die Inseratenabteilung des Kronos-Verlages zur Kenntnis. So hätte Administrationsdirektor Forda auch das Bankhaus Kux, Bloch & Co. unter Druck gesetzt. Als dieses aber kein Inserat schaltete, wurde es in der Stunde wiederholt heftig angegriffen. Wiederum erstattete Kraus in Zusammenarbeit mit Friedrich Austerlitz und Oskar Samek Anzeige bei der Staatsanwaltschaft. Im Juli 1926 musste Békessy unter dem Druck der sich häufenden Vorwürfe und aufgrund einer ihm drohenden Anklage wegen Erpressung Wien (mehr oder weniger heimlich) verlassen.",
    "42": "Nach Békessys Flucht aus Wien versuchten Kraus und Samek weiterhin, Békessy im Auge zu behalten. Kraus war es zwar gelungen, den „Schuft aus Wien hinauszubringen“, nicht jedoch ihn vor ein ordentliches Gericht zu stellen. Es erschien also zweckmäßig (auch im Falle einer Rückkehr Békessys), dessen Aktivitäten zu beobachten. Samek holte in diesem Sinne bei einer Reihe von Personen – u.a. Marcel Ray, Ladislaus Faragó, Albert Klein, Karl Peyer etc. – Informationen über Békessy und sein Leben in Paris und Budapest ein.",
    "43": "Wie auch aus Akte 42 ersichtlich, ließen Kraus und Samek durch Bekannte Békessys Aktivitäten in Paris und Budapest nach seiner Flucht aus Wien beobachten. Paul Schrecker berichtete nun aus Bayern und später aus Berlin von seinen Nachforschungen in der Frage, ob Békessy von Castiglioni Gelder erhielt. Außerdem wusste er, dass Békessy von Paris aus bereits wieder mit der Berliner Zeitungswelt in Verbindung stand, u.a. mit Stefan Grossmann und Karl Tschuppik.",
    "44": "Sachverhalt aus der Akte nicht klar ersichtlich (im weiteren Sinn geht es um Békessy und um die „Affäre Thorsch“).",
    "45": "Gegen Harry Weller O’Brien wurde wegen Inseratenerpressung bei der Nordischen Bank vorgegangen. Kraus interessierte sich für das Protokoll der Gerichtsverhandlung und die dazugehörige Berichterstattung im Zusammenhang mit seiner Verfolgung der Angelegenheit Békessy.",
    "46": "Karl Holländer und Ladislaus Faragó holten in Ungarn Erkundigungen über Békessys Vorleben, vor allem aus seiner Militärzeit, ein. Verschiedene Leute berichteten, dass Békessys Leben schon damals einer „ununterbrochenen Kette von Hochstapeleien“ gleichgekommen sei und er „sichs gerichtet“ habe: „Békéssy, der unberechtigt sich mit ssy seinen Namen schreibt (ssy ist in Ungarn ein Adelszeichen) Békési so wird er richtig geschrieben, hat früher anders (vermutlich Blau oder Braun) geheissen.“ Samek benötigte diese Informationen im Prozess Leo Schmidl ca. Békessy (siehe Akte 57).",
    "47": "Lyonel Dunin sagte gegen die Stunde aus und gab unter anderem zu Protokoll, dass Harry Weller O’Brien (siehe Akte 45) bestochen worden sei, bei seiner Gerichtsverhandlung in seinen Aussagen über Békessy Zurückhaltung zu üben. Dunin informierte außerdem über die Postsparkassenaffäre. Er wusste durch Békessys Rechtsanwalt Max Eitelberg auch, dass Békessy glaubte, dass sich seine Unschuld noch erweisen und er zurückkommen würde: „Er schreibe einen Roman und ein Theaterstück und nebstbei ein Bekenntnisbuch ‚Sechs Jahre Wiener Leben oder die Memoiren eines käuflichen Journalisten‘. Er sagt Dr. Eitelberg Dank für den Beweis der Freundschaft […]. Ich erinnere mich auch noch an einen Satz, der ungefähr folgendermassen lautet: ‚Ich habe die wirklichen Mächte Österreichs, die Grossbanken, die Justiz und die Sozialdemokratie leider nicht richtig eingeschätzt. Als gegen mich die Koalition Sieghart – Benedikt – Waber – Austerlitz zustande kam, war ich ein verlorener Mann.‘“ (47.3)",
    "48": "Leo Singer schickte Kraus und Samek übersetzte Beiträge aus den ungarischen Zeitungen Hétföi Naplo, Hetiujság, A Reggel, Csütörtök, Pesti Napló (Pester Journal) und Uj Nemzedek (Neue Generation), die über Békessys Rückkehr nach Budapest berichteten. Darunter befand sich unter anderem eine vollkommen idealisierte Biographie Békessys (48.4) oder auch ein beschönigender Bericht über Békessys Aktivitäten, der wahrscheinlich von Anton Kuh stammt (48.8). Allerdings waren darunter auch Artikel, die sehr empört auf die erwähnten falschen Darstellungen reagierten: „Sehr schwerwiegende Gründe müssen gegen Békessy sprechen wenn selbst sein eigener Anwalt ihm als einzigen Ausweg die Auswanderung nach Amerika empfiehlt.“",
    "49": "Oskar Samek sammelte in dieser Akte verschiedenstes, Békessy betreffendes Material. Unter anderem listet ein Manuskript alle Fälle des Landesgerichts auf, in die Békessy und die Stunde involviert waren (49.7). Es finden sich hier weiters die Reproduktionen des Jugendbildes von Karl Kraus und seiner Schwester mit Druckanweisungen (49.14 – vgl. dazu Akten 12 bis 18), Dossiers über Ernst Ely und die Inseratengeschäfte der Stunde sowie verschiedene Geschworenenlisten (49.17) und sogar ein Konzept für einen Steckbrief gegen Békessy (49.23).",
    "50": "Oskar Samek und Karl Kraus interessierten sich im Zuge ihres Vorgehens gegen Békessy sehr für einen bestimmten Modellfall: Gustav Stolper und Walther Federn hatten in ihrer Zeitschrift Der Österreichische Volkswirt Békessy ein „politisch schamloses, charakterloses Subjekt“ sowie einen „Lügner und Schwindler“ genannt und sich bereit erklärt, den Wahrheitsbeweis dieser Worte auch vor Gericht anzutreten. Es kam zum Prozess. Hier sammelte Samek vorerst die Reaktionen der Békessy-Zeitungen und anderer Blätter, die dieser Stellungnahme folgten.",
    "51": "Am 19. Juni 1926 übergab der Anwalt Rudolf Bienenfeld (mit dem Einverständnis von Walther Federn) Oskar Samek und Karl Kraus die Korrespondenz zu den Prozessen Békessy ca. Stolper/Federn, die sich gegenseitig wegen Ehrenbeleidigung klagten. Anlass war, dass Gustav Stolper und Walther Federn in ihrer Zeitschrift Der Österreichische Volkswirt Békessy ein „politisch schamloses, charakterloses Subjekt“ und einen „Lügner und Schwindler“ (siehe Akte 50) genannt und sich zugleich bereit erklärt hatten, den Wahrheitsbeweis dieser Worte auch vor Gericht anzutreten. Samek und Kraus interessierte dieser Modellfall gegen Békessy, den sie selbst gerne vor ein ordentliches Gericht gebracht hätten.",
    "52": "Am 17. November 1927 suchte Samek (mit dem Einverständnis von Walther Federn) auch um Einsicht in die Prozessakten zum Prozess Békessy ca. Stolper/Federn an. Anlass dieses Prozesses war, dass Gustav Stolper und Walther Federn in ihrer Zeitschrift Der Österreichische Volkswirt Békessy ein „politisch schamloses, charakterloses Subjekt“ sowie einen „Lügner und Schwindler“ genannt und sich zugleich bereit erklärt hatten, den Wahrheitsbeweis dieser Worte auch vor Gericht anzutreten (siehe Akten 50 und 51). Als Federn und Stolper tatsächlich zahlreiche Zeugen vor Gericht brachten, um ihre Worte zu belegen, zog Békessy die Klage zurück. Samek und Kraus interessierte dieser Modellfall in ihrer juristischen Verfolgung Békessy.",
    "53": "Auch Walther Federn und Gustav Stolper klagten Emmerich Békessy wegen Ehrenbeleidigung. Anlass war hier ein Artikel in der Stunde, worin Békessy auf ihren Artikel im Österreichischen Volkswirt reagierte und u.a. schrieb, dass Federn und Stolper „ehrlose und niederträchtige Schurken“ seien und er sich von ihrem „Gekläffe“ nicht abhalten lassen werde, seinen „bisherigen Weg weiter zu gehen.“ Békessy erklärte sich allerdings rasch bereit, in Form einer Erklärung seine Vorwürfe zurückzunehmen und sich zu entschuldigen. Er ersuchte darum, die Anklage zurückzuziehen, was Federn und Stolper auch taten. Das stenographische Protokoll der Verhandlung gegen Békessy wurde gedruckt und veröffentlicht (53.21).",
    "54": "Insgesamt 30 (später sogar 32) Redakteure der Zeitschriften Die Stunde und Die Börse klagten unter der Führung von Fritz Kaufmann Federn und Stolper, die Herausgeber von Der Österreichische Volkswirt. In ihrer Stellungnahme gegen Békessy (vgl. auch Akte 52) seien sie als „bestechlich“ dargestellt worden: Sie hätten angeblich von Banken Syndikatsbeteiligungen erhalten. Das Verfahren wurde schließlich wegen des Rücktritts der Ankläger eingestellt. Dieser Prozess interessierte Kraus und Samek als Hintergrundinformation zu Békessy.",
    "55": "Wie schon Akte 54 stellt auch dieser Fall eine Klage durch Redakteure der Zeitschriften Die Stunde und Die Börse (Fritz Karstner und Fritz Kaufmann) gegen Federn und Stolper dar, denen Bestechlichkeit unterstellt wurde. Auch diese Anklage wurde schließlich zurückgezogen.",
    "56": "Eine weitere von Oskar Samek angelegte Sammlung in Sachen Békessy.",
    "57": "Leo Schmidl protestierte in einem Aufruf „gegen die Schande, dass sich in dieser Stadt, ungehemmt von jeder staatlichen oder gesellschaftlichen Macht, das Revolverblatt eines der ehrlosesten Journalisten des balkanisierten Mitteleuropa, ‚Die Stunde‘ des Imre Bekessy, einbürgert.“ Békessy treibe Missbrauch mit der Pressfreiheit und besonders empörend sei dabei „die nun schon Monate andauernde, mutwillige Schmähung der Privatehre eines der reinsten Repräsentanten der Wiener öffentlichen Ehre, Karl Kraus“ (57.1). Im Sinne dieses Aufrufs sammelte Schmidl Unterschriften für eine Reform des Pressgesetzes in der Buchhandlung Richard Lányi. In mehreren Wiener Tageszeitungen wurde daraufhin ein anonymes Inserat geschaltet: Man könne bei Leo Schmidl fürs „Adressensammeln“ einen „hübschen Nebenverdienst“ erwerben. Viele Arbeitslose erschienen daraufhin von Leo Schmidls Tür in der Koppstraße 39. In einem Artikel in der Stunde nahm Békessy kurz darauf Stellung zu dem Vorwurf der Arbeiter-Zeitung, dieses Inserat selbst geschaltet zu haben. Er wurde dabei ausfällig gegen Schmidl, den er als exaltierten, unreifen, hysterischen Burschen bezeichnete. Im weiteren Prozessverlauf versuchte Békessy zu beweisen, dass Schmidl unter einer Geisteskrankheit leide. Oskar Samek stellte sich als Vertreter des jungen, fast mittellosen Schriftstellers Leo Schmidl zur Verfügung und klagte Békessy und Fritz Kaufmann wegen Ehrenbeleidigung. Kaufmann wurde tatsächlich verurteilt, doch Békessy entzog sich der Verurteilung durch Flucht ins Ausland. Die Klage gegen ihn wurde schließlich aus praktischen Gründen zurückgezogen. In einem Memorandum an Kraus hielt Samek fest: „Als ich mich mit dem Fall beschäftigte, erkannte ich sofort, dass hier die Möglichkeit gegeben sei, das ganze Material Bekessys aufzurollen, was bis dahin daran scheiterte, dass Bekessy Sie niemals geklagt hatte und auch Ihnen keinen Anlass zu einem Prozess gab, in dem eine Aufrollung des Materials sachgemäss gewesen wäre“ (57.45).",
    "58": "Georg Engländer klagte Die Stunde, nachdem ein faksimilierter Brief seines im Jänner 1919 verstorbenen Bruders Peter Altenberg ohne sein Einverständnis veröffentlicht worden war. Oskar Samek übernahm Engländers Vertretung und Fritz Kaufmann als verantwortlicher Redakteur wurde der Übertretung des § 45 des Urheberrechtsgesetzes für schuldig befunden. Felix Salten, der als Adressat des Briefes ein wichtiger Zeuge war, verzögerte das Verfahren allerdings erheblich. Er verschob seine Aussage immer wieder aufgrund von Krankheit oder Auslandsaufenthalten. Schließlich gab er an: „Zur Überlassung des Briefes an Herrn Bekessy veranlasste mich vor allem der Umstand, dass ich die von Karl Kraus verbreitete Legende, er sei gewissermassen der Wohltäter und verehrte Beschützer Peter Altenbergs gewesen, einmal ins richtige Licht setzen wollte […]“ (58.5). Samek bewahrte diesen Akt im Zusammenhang mit Kraus auf.",
    "59": "Ernst Spitz, Journalist bei der Stunde, deckte auf, dass Kollegen von ihm Bestechungsgelder annahmen und meldete dies dem Betriebsrat. In redaktionsinternen Untersuchungen wurde schnell klar, dass die Stunde geschlossen gegen Spitz stand. Békessy manipulierte seine Mitarbeiter und verfälschte die Protokolle der Untersuchungen. Spitz verließ erbost die Zeitung und verfasste die Schmähschrift „Békessys Revolver“, derentwegen er von der Stunde auf Ehrenbeleidigung geklagt wurde. Akten zum Ausgang dieses Prozesses fehlen, doch Oskar Samek und Karl Kraus unterstützten und berieten Ernst Spitz offenbar. Spitz klagte sowohl Fritz Kaufmann wegen Ehrenbeleidigung in dessen Artikel „Die Rache des Entlassenen“, als auch Die Stunde, da sich Békessy weigerte, die ausständigen drei Monatsgehälter zu bezahlen. In der Folge dieser Prozesse informierte Spitz, der als Journalist nun große Probleme hatte zu überleben, Samek aus Paris über Békessys dortiges Leben. Ein interessantes Detail in diesem Fall ist, dass der später weltberühmte Regisseur Billy Wilder im Zuge der redaktionsinternen Untersuchungen gegen Spitz aussagte (59.1). Spannend ist auch, dass Ernst Spitz annahm, dass Ernst Ely innerhalb der Redaktion der Stunde die treibende Kraft hinter der Kampagne gegen Kraus war (59.34).",
    "60": "Die Wiener Allgemeine Zeitung hatte häufig Porträts und Nachdrucke aus der Fackel gebracht und Kraus’ Vorlesungen angekündigt. Karl Kraus und Oskar Samek kamen zu der Ansicht, es erwecke den Anschein, all diese „Propaganda“ geschehe mit der Zustimmung von Kraus. Zudem verstießen die Nachdrucke gegen das Urheberrecht. Samek forderte in dieser Sache also den Abdruck einer berichtigenden Erklärung sowie einen Sühnebetrag, der an die Kinderwohlfahrt und die Blindenfürsorge gehen sollte. Die Wiener Allgemeine Zeitung kam diesen Forderungen Sameks nach.",
    "61": "Karl Kraus und Oskar Samek verlangten von der Arbeiter-Zeitung die Berichtigung eines Reports über den Prozess Kraus ca. Kuh (vgl. auch Akte 19): Anders als dort dargestellt, habe Kraus nicht nur gegen Anton Kuh, sondern auch gegen den verantwortlichen Redakteur, Fritz Kaufmann, Klage eingebracht. Die Berichtigung wurde gebracht.",
    "62": "Am 22. Mai 1926 erschienen in der Kölner Woche ohne Erlaubnis und ohne Nennung des Autors 12 Aphorismen aus Kraus’ Sammlung Sprüche und Widersprüche. Oskar Samek kündigte der Kölner Woche an, dass er wegen Urheberrechtsverletzung Strafanzeige erstatten werde, wenn nicht binnen acht Tagen eine Geldbuße von 500 Reichsmark geleistet werde. Der verantwortliche Redakteur Michel Becker allerdings wies die Verantwortung von sich, da er erst vor kurzem die Schriftleitung der Kölner Woche übernommen habe. Das inkriminierte Heft habe noch sein Vorgänger Karl Peltzer zu verantworten. Da Peltzer nicht ausfindig gemacht werden konnte, wurde die Klage wohl wegen Aussichtslosigkeit eingestellt. Der genaue Ausgang ist aus der Akte nicht ersichtlich.",
    "63": "Während Karl Kraus’ juristischer Auseinandersetzung mit Anton Kuh gingen postalische Sendungen von Kraus verloren. Zudem trug das Kuvert einer eingeschrieben aufgegebenen Sendung der Fotografen Joël/Heinzelmann aus Berlin an Kraus die Aufschrift „Herzlichst grüßt Anton Kuh“. Kraus und Samek erstatteten deswegen Disziplinaranzeige bei der Post- und Telegraphendirektion: „Herr Anton Kuh wohnt im Hotel Beatrix in Wien III. Beatrixgasse 1. Das zuständige Postamt 40 ist sowohl das Postamt für Sendungen an mich als auch an Herrn Anton Kuh. Aus der Wiederholung dieser mehreren, mich betreffenden Fälle schliesse ich, dass beim Postamt 40 ein Beamter oder Diener, eventuell im Einverständnis mit Herrn Anton Kuh, sowohl bei dem Verlust der Expresssendung, als auch bei dem Niederschreiben der verhöhnenden Bemerkung auf der Berliner Sendung, wie auch beim Abhandenkommen des Rückscheines oder der Ladung in dem Ehrenbeleidigungsprozess gegen Anton Kuh seine Hand im Spiele gehabt haben muss“ (63.3). Die Post- und Telegraphendirektion leitete eine disziplinäre Untersuchung und Behandlung des Falles ein, die aber zu keinen Ergebnissen führten.",
    "64": "Ein von Karl Kraus eingeschrieben aufgegebenes Widmungsexemplar der Unüberwindlichen war als unzustellbar an die Post zurückgekommen. Diese stellte das Buch jedoch nicht an den Absender zurück, sondern versteigerte es noch vor Ablauf der gesetzlichen Frist um 6,02 Schilling. Kraus beschwerte sich: „Der Inhalt der Sendung war ein sehr wertvolles Buch mit handschriftlicher Widmung und wir müssen darauf bestehen, daß die Post den gesetzlich normierten Höchstbetrag für den Verlust ersetzt“ (64.1). Er legte Berufung gegen den ersten Bescheid ein und bekam 70 Schilling Schadensersatz.",
    "65": "Im Neuen Wiener Journal beklagte sich Edmund Wengraf unter dem Titel „Journalisten“ über Karl Kraus, der „seine Lebensaufgabe darin erblickt, die Tagespresse […] um ihr Ansehen zu bringen und die Zeitungsschreiber als Nichtswisser und Nichtskönner hinzustellen. Dieser arme Mann, arm, weil er durch die Freudlosigkeit seines Giftspritzerdaseins Mitleid weckt, liest jahraus jahrein nichts als Zeitungen, er lebt von dieser Lektüre […].“ (65.1.) Samek forderte nun eine Berichtigung der unwahren Behauptung, dass Kraus nur Zeitungen lese: „Wahr ist, dass er zur Lektüre der Zeitungen durchschnittlich etwa 1/2 bis zu einer Stunde im Tage verwendet, wahr ist, dass er in der Zeit, die ihm seine eigene Arbeit freigibt Altenberg, Balzac, Baudelaire, Bismark, Börne, Bürger, Carlyle, Claudius, Eschenburg, Goeckingk, Goethe, Grillparzer, Grimmelshausen, Gryphius, Günther, Hagedorn, Harsdörffer, Herder, Hermes, Hoffmann von Hoffmannswaldau, Hölderlin, Hölty, Ibsen, Jacobsen, Janowitz, Kierkegaard, Klaj, Klopstock, Kong-fu-tse, Kürnberger, Lasker-Schüler, Lasalle, Liebknecht, Lichtenberg, Lichtwer, Liliencron, Li-tai-pe, Luther, Mörike, Nestroy, Niebergall, Offenbach, Jean Paul, Petronius, Rabelais, Raimund, Ramler, Rousseau, Schiller, J. E. Schlegel, Schwieger, Shakespeare, Strindberg, Thu-fu, Trakl, Vigny, Lionardo da Vinci, Weber (Demokritos), Weckherlin, Wedekind, den Schi-King und anderes liest.“ In einer zweiten Berichtigungsforderung wurden weiters aufgezählt: „Abraham a Santa Clara, Aristophanes, Arnim, Otto Bauer, die Bibel, Brachvogel, Brentano, Büchner, Calderon, Casanova, H. St. Chamberlain, Chamfort, Courier, Dante, Detmold, Dostojewski, Eckermann, Gautier, Gobineau, Gogol, Grabbe, Haecker, Hauer, Hauptmann, Hebbel, Hehn, Heine, Hevesi, E.T.A. Hoffmann, Holberg, Iffland, Juvenal, Kant, Kleist, Klinger, Lenz, Lewinsky, Lichtenberg, Liscow, Rosa Luxenburg, Heinrich Mann, Montaigne, Montesquieu, Nietzsche, Rabener, Ruskin, Johannes v. Saaz, Schauffert, Schaukal, Friedrich Schlegel, Schlenter, Schöffel, Schopenhauer, Sonnenthal, Speidel, Spinoza, Spitzer, Sterne, Stifter, Stoessl, das österreichische Strafgesetzbuch, Swift, Tacitus, Tieck, Heinrich Leopold Wagner, Weininger, Wilde.“ Die Berichtigung wurde nicht gebracht. Samek und Kraus reichten schließlich keine Klage ein, obwohl sie eine Anklageschrift entworfen hatten.",
    "66": "Karl Kraus hatte in der Fackel 717–723 Karl Renner kritisiert. Die sozialdemokratische Zeitschrift Arbeit und Wirtschaft empörte sich in dem Artikel „Ein Witz Kasmaders?“ über diesen „in echtem Bekessy-Tonfall erhobenen Anwurf“ (66.3). Kraus wiederum empfand „den Vergleich mit notorischen und gerichtlich abgestraften Erpressern und Verbrechern […] als besonders schwere Beleidigungen“. Entsprechend beantragten Samek und Kraus die Einleitung von Voruntersuchungen gegen Eduard Straas wegen Ehrenbeleidigung beim Landesgericht für Strafsachen I Wien. Da diese Voruntersuchungen ohne Ergebnisse blieben, beantragten Kraus und Samek die Abtretung des Falles an das Strafbezirksgericht und reichten dort Privatanklage ein. Der verantwortliche Redakteur Eduard Straas wurde wegen der Übertretung des § 30 des Pressegesetzes für schuldig befunden und zu einer Geldstrafe von 50 Schilling sowie zur Veröffentlichung des Urteils verurteilt. Das Gericht begründete sein Urteil damit, dass Kraus tatsächlich öffentlichem Spott ausgesetzt war, „weil er, wie gerichtsbekannt ist, gegen jede Pressekorruption seit Jahren kämpft […]“ (66.11).",
    "67": "In einem Artikel der sozialdemokratischen Zeitschrift Arbeit und Wirtschaft („Neutrale und andere Gegner“) schmähte der Journalist Johann Hannak Kraus aufgrund seiner Angriffe gegen die Sozialdemokraten. Da Kraus nicht explizit genannt wurde, war die Beleidigung allerdings schwer nachzuweisen. Kraus verlangte vorerst durch Samek eine Ehrenerklärung Hannaks, was dieser ablehnte, da er in seiner Äußerung „eine Ehrenbeleidigung nicht erblicke“ (67.3). Samek und Kraus beantragten daraufhin eine Hausdurchsuchung bei Hannak, den sie für den Autor des Artikels „Ein Witz Kasmaders?“ (vgl. Akte 66) hielten. Diese verlief ergebnislos. Es kam schließlich zu einem Vergleich, wobei Samek die Einstellung des Verfahrens beantragte und Hannak die verlangte Ehrenerklärung veröffentlichte.",
    "68": "Alfred Kerr hatte im Dezember 1926 Karl Kraus im Berliner Tageblatt als „kleine[n] mieße[n] Verleumder mit moraligem Kitschton“ bezeichnet. Oskar Samek und Kraus wollten auf Basis dieses Artikels den deutschen Rechtsweg beschreiten und in Berlin eine Ehrenbeleidigungsklage gegen Alfred Kerr einbringen. In Berlin wurde Justizrat Viktor Fraenkl als Kraus’ deutscher Rechtsvertreter engagiert. Bevor die Klage eingebracht wurde, beriet sich Oskar Samek ausführlich mit Victor Fraenkl, um Alfred Kerr nicht die Möglichkeit zu geben, Widerklage einzureichen. Schließlich hatte auch Kraus oft gegen Alfred Kerr polemisiert. Kerrs Rechtsanwälte beantragten etwa, die Eröffnung des Hauptverfahrens abzulehnen, da Kraus eben bereits ausführlich gegen Kerr polemisiert habe. Ihr Mandant hätte dies ebenso einklagen können. Zudem wurde betont, dass Kerr von Kraus’ Anwürfen erst sehr spät erfahren und dadurch sein Artikel aus dem Dezember 1926 quasi eine „direkte Erwiderung“ auf Kraus’ Beleidigungen sei. Weiters wurde versucht darzulegen, dass Kerr den Ausdruck „Verleumder“ nicht im Sinne des § 185 St.G.B. benutzt habe, sondern lediglich als „übliche Bezeichnung für bösartige Beleidigungen“. Schließlich sei es einfach unwahr, dass Kerr ein „Kriegshetzer“ sei, wie Kraus behauptete, und keinesfalls habe er alle unter dem Pseudonym „Gottlieb“ veröffentlichten, kriegshetzerischen Gedichte zu verantworten (68.10). In der folgenden Fackel 759–765 allerdings bezeichnete Kraus Kerrs Kritiken als „Fürze“ und ihn selbst als „Mosses Eintänzerich“. Aufgrund dieser Äusserungen konnte Kerr nun jene Widerklage einbringen, die vorher durch Eintritt der Pressverjährung nicht möglich gewesen war (68.44: „Ich muss ihm auf diesen nicht literarischen Wege folgen“). Auch dass die Beleidigung Kerrs im Ausland (Österreich) stattgefunden habe, konnte nicht geltend gemacht werden, da die Fackel auch in Deutschland vertrieben wurde. Kraus trat nun den Wahrheitsbeweis für seine Äußerungen gegen Kerr in einem Schriftsatz (68.61) an, der 75 Seiten umfasste. Oskar Samek bat Fraenkl in Berlin um Geduld und kündigte an, dass der Schriftsatz sehr umfangreich sein werde, „da es notwenig erscheint, auf sämtliche Behauptungen des Herrn Kerr einzugehen und insbesondere genau darzustellen, wie er durch falsche Zitierung und durch Einhaltung der verleumderischen Methode, die er Herrn Kraus zum Vorwurf macht und durch Erweckung patriotischer Gefühle ein falsches Bild beim Gerichte hervorrufen will. Die Angelegenheit Kerr wird in diesem Schriftsatz erschöpfend und vernichtend für Kerr dargestellt werden“ (68.57). Kerr antwortete wiederum mit einem 30 Seiten umfassenden Schriftsatz (68.74). Beide Kontrahenten gingen in ihren Anklagen 31 Jahre zurück. Anfang Februar 1928 einigten sich die Anwälte schließlich auf einen Vergleich – Klage und Widerklage wurden zurückgenommen und die Kosten geteilt. Kraus’ Freund Sigismund von Radecki, der dem Prozess in Berlin beiwohnte, berichtete Kraus in Folge von den sehr negativen Eindrücken, die er von der Verhandlung hatte: Fraenkl sei sehr schlecht, unsicher und nicht überzeugend gewesen und habe dem gegnerischen Anwalt gewissermaßen die Bühne überlassen. Dieser habe – unter Verweis auf die enorme Papierverschwendung – die Sache als das „übliche Literatengezänk“ abgetan. Die Justiz habe wichtigere Dinge zu tun. „Man hatte den Eindruck, daß beide Rechtsanwälte heilfroh sein würden, wenn sie die Sache, die ihnen wohl über den Kopf wuchs, endlich los wären!“ (68.77). Samek teilte Fraenkl daraufhin mit, „dass der vorläufige Ausgang des Prozesses Herrn Kraus nicht befriedigt hat“ – es handle sich um eine „kulturpolitische Angelegenheit“, deren Wichtigkeit Fraenkl als Leser der Fackel „gewiss ermessen“ könne (68.84). Kraus, über den Ausgang enttäuscht, setzte seinen kulturpolitischen Kampf fort. Fraenkl wurde als Anwalt künftig nicht mehr konsultiert.",
    "69": "Oskar Samek erkundigte sich nach dem unbefriedigenden Ausgang des Prozesses gegen Alfred Kerr in Berlin (siehe Akte 68) beim Münchner Rechtsanwalt Max Hirschberg, wie die Chance stünden, Kerr wegen eines Gedichtes im Berliner Tageblatt zu klagen. Kraus wurde darin – allerdings in Antwort auf einen Vortrag von Kraus gegen Kerr – als „Kruppzeug“, „Polemistvieh“, „Winkelanwalt“, „Kniffgruppierer“, „Ehrenschänder“, „Parasit“, „Schmierian“ und „gerechter Lumpen“ bezeichnet. Max Hirschberg führte aus, dass es vor allem darum ginge, ob es sich bei Kerrs Ausfall um eine „Erwiderung im Affekt“ handele und wann die jeweils beleidigte Person von der Beleidigung Kenntnis erhalten habe. Die beiderseitigen Beleidigungen führten diesmal zu keinem Prozess. Kraus und Kerr prozessierten erst im Herbst 1928 wieder gegeneinander, nachdem Kraus wiederholt die Veröffentlichung der Kerr’schen Kriegsgedichte angedroht hatte und Kerr versuchte, dieses Vorhaben mit einer einstweiligen Verfügung zu verhindern (vgl. Akte 70).",
    "70": "In der Fackel 787–794 vom September 1928 widmete Kraus sich unter dem Titel „Der größte Schuft im ganzen Land … (Die Akten zum Fall Kerr)“ gänzlich seiner Polemik gegen Kerr und der Berichterstattung über den Prozess gegen diesen (vgl. Akte 68). Das Heft wurde besonders in Berlin verbreitet und durch Plakate beworben. Daraufhin meldete sich spontan der junge Rechtsanwalt Botho Laserstein, ein Verehrer von Kraus, beim Verlag Die Fackel: „Hierdurch bitte ich Sie, Herrn Kraus folgendes zu unterbreiten: Im vorletzten Heft der ‚Fackel‘ las ich, Herr Kraus sei in Berlin unsachgemäß vertreten worden. […] Sagen Sie bitte Herrn Kraus, daß, wenn ihm meine schwachen juristischen Kräfte helfen können, ich jederzeit bereit sei, ihm im Kampf gegen den ‚größten Schuft‘ beizustehen“ (70.1). \nSchon kurz darauf waren Botho Lasersteins „juristische Kräfte“ tatsächlich gefragt, denn auch Kerr reagierte auf diese Fackel. Er beantragte eine einstweilige Verfügung, die Kraus verbot, seine Kriegsgedichte zu vervielfältigen und zu vertreiben, wie Kraus es angedroht hatte, und klagte auch in diesem Sinne. Die einstweilige Verfügung wurde verhängt, da Kraus ihre Zustellung im Vortragssaal angenommen hatte. Was die Klage betraf, überlegten Samek und Laserstein, wie nun weiter vorzugehen sei. Sie befanden, dass das Landgericht Berlin nicht zuständig sei und führten das in ihrem Schriftsatz entsprechend aus. Die Verhandlung fand am 16. Oktober 1928 statt und bestätigte die einstweilige Verfügung: „Das Gericht muss allerdings aus der Heftigkeit und Hartnäckigkeit, in der dieser Kampf von beiden Seiten geführt wird, annehmen, dass der Antragsgegner seine Drohung, eine Veröffentlichung der Gedichte des Antragstellers vorzunehmen, nicht nur als satirische Redewendung gebraucht hat“ (70.11). Kraus wurde es weiterhin verboten, die unter dem Pseudonym „Gottlieb“ erschienenen Gedichte Kerrs gewerbsmäßig zu verbreiten, und er musste sieben Achtel der Kosten des Prozesses tragen. \nEin Rechtsgutachten über das Urteil bestätigte Kraus dann allerdings darin, dass es ihm unbenommen sei, die Gottlieb-Gedichte in Österreich gewerbsmäßig zu verbreiten, und dass er sie in Deutschland unentgeltlich verbreiten könne. \nSamek und Laserstein entschieden sich dafür, keine Berufung einzulegen, da es sehr wahrscheinlich war, dass auch der Hauptprozess verloren gehen würde und es sich also darum handeln musste, möglichst billig aus der Affäre herauszukommen. Die Polemik gegen Kerr ging in den folgenden Fackel-Heften weiter, doch Kerr reichte keine Klage mehr ein.",
    "71": "Materialien zu Akten 68 und 70.",
    "72": "Zunehmend erledigte Oskar Samek für Karl Kraus – in Zusammenarbeit mit dem Verlag Die Fackel – auch administrative und private Aufgaben abseits der rechtlichen Fälle. Dazu gehörte etwa die Verwaltung von Kraus’ Vermögen und die Erledigung einiger Korrespondenzen. So schrieb etwa ein gewisser Hans Loewe Kraus Huldigungsbriefe mit wirrem Inhalt, in denen er Kraus immer wieder seine „Pläne“ darlegte, um Publikation seiner Theorien ersuchte oder ihn schlicht um materielle Unterstützung bat. Unter anderem bot er sich als Kraus’ „Hausknecht“ an. Samek ließ Loewe immer wieder Geld zukommen.",
    "73": "Lisl Spielmann berichtete Kraus von einem besonders schlimmen Fall von „Skrupellosigkeit und Lügenhaftigkeit“ in der Stunde, worin ein Toter zur Zielscheibe einer „schmutzigen Sensation“ wurde (73.1). Samek beantwortete Spielmanns Schreiben aufgrund der Menge an Arbeit, die die Affäre Békessy verursachte, erst mit viermonatiger Verspätung und ersuchte Lisl Spielmann, ihn zu besuchen. Weiteres geht aus der Akte nicht hervor.",
    "74": "Oskar Samek informierte Egon Friedell, dass Anton Kuh 1924 Friedells Novelette „Kaiser Josef II und seine Geliebte“ in der Stunde unter seinem Namen publiziert, also plagiiert habe. Diese Tatsache wollte Samek im Prozess gegen Kuh zur Sprache bringen. Friedell antwortete, dass die besagte Novelette am 10.10.1923 unter seinem Namen in der Stunde erschienen sei. Die Sache wurde nicht weiter verfolgt.",
    "75": "Die Schriftstellerin Gina Kaus informierte Kraus, dass in Berlin 400 handschriftliche Briefe von Kraus zum Verkauf angeboten worden waren. Karl Kraus nahm an, es handle sich um seine Briefe an Anton Lindner, einen Schulfreund, der diese entgegen ihrer Abmachung nie retourniert hatte. Er bat den ihm empfohlenen Justizrat Viktor Fraenkl, der ihn auch im Prozess gegen Kerr vertrat, in Berlin Nachforschungen nach Lindner anzustellen und wollte eventuell klagen. Schließlich stellte sich aber heraus, dass die Briefe aus dem Walden-Archiv stammten, und Fraenkl erreichte ihre Sekretierung auf 25 Jahre.",
    "76": "Kraus übergab Oskar Samek auch Korrespondenzen zur Aufbewahrung, die sich mit rein literarischen Themen befassten. Im Falle einer späteren gerichtlichen Auseinandersetzung konnten sie dadurch auf Beweismaterial zurückgreifen. So bewahrte Oskar Samek eine sich über Jahre erstreckende Korrespondenz Karl Kraus’ mit dem ausgebildeten Juristen Richard Flatter auf. Flatter sandte dem Shakespeare-Verehrer Kraus 1926 erstmals eine Macbeth-Übersetzung zur Beurteilung. Kraus antwortete als Verlag Die Fackel und verwahrte sich prinzipiell aus Arbeitsüberlastung gegen solche Zusendungen. Im Jahr 1932 übersandte Flatter erneut seine Übersetzungen Shakespearscher Sonette, nachdem Kraus vor allem seine Übersetzung von Maß für Maß 1930 in der Fackel mehrfach kritisiert und persifliert hatte. Kraus schrieb wiederum als Verlag Die Fackel: \n„Wir müssen Ihnen aber vor allem die Aufklärung zukommen lassen, dass nicht nur die Annahme, irgendeine Zusendung würde Herrn Karl Kraus Freude machen, auf einem Irrtum beruht, der eben durch jene Umschlagnotiz deutlich berichtigt wird; sondern daß insbesondere die Vermutung, die von Shakespeare-Übersetzungen würde ihm als ‚einem solchen Shakespeare-Verehrer‘ zusagen, abwegig ist […]. Auch ist es natürlich ein Irrtum, zu glauben, dass es ihm, wenn überhaupt, nach einem öffentlich ausgesprochenen Tadel möglich wäre, die weitere Beurteilung privat fortzusetzen […]“ (76.5). \nKraus wollte allerdings durchaus die von Flatter übersetzten Sonette zusammen mit dem Briefwechsel in der Fackel abdrucken. Richard Flatter gab seine Zustimmung jedoch nur zum Druck der Sonette – der Briefwechsel sei privat. Zudem begann er, Kraus die methodologischen Standpunkte seiner Übersetzungsarbeit darzulegen. Unter dem Deckmantel des Verlages Die Fackel informierte Kraus Flatter, dass eine Veröffentlichung der Sonette ohne begleitenden Briefwechsel nicht stattfinden könne und gab Flatter den Rat – zu dem er sich „vermöge der gemeinsamen Shakespeare-Verehrung“ verpflichtet fühlte – die Übersetzung der Sonette aufzugeben. Flatter veröffentlichte in Folge noch eine sprachkritische Untersuchung mit dem Titel „Karl Kraus als Nachdichter Shakespeares“, in der er seine eigenen Übersetzungsprinzipien verteidigte und die von Kraus verwarf. Flatter erkannte übrigens, dass Kraus sich „hinter dieser bequemen Maske“ des Verlages Die Fackel selbst mit ihm auseinandersetzte, und war empört, als er einmal einen anderen Verfasser oder gar eine Verfasserin zu erkennen meinte, „die sich in den vielzu weiten Mantel seines Meisters hüllt und mit piepsigem Organ die Stimme ihres Meisters nachzuahmen sich müht“ (76.11). Diese briefliche Auseinandersetzung dauerte bis 1936 an.",
    "77": "Eine Recherche Sameks zu zwei in der Stunde veröffentlichten Bildern. Die Akte ist fragmentarisch, der Ausgang in dieser Sache unklar.",
    "78": "Am 29. Januar 1927 erschien in der nationalsozialistischen Zeitschrift Volkskampf ein nicht gezeichneter Artikel: „Periodischer Lehmann. Die Presse-Meute von A–Z“, der jüdische Journalisten in Wien auflistete, angriff und verspottete. Unter anderem hieß es dort über Kraus: \n„Karl Kraus, genannt der ‚Fackel‘-Jud, gehört zu den Pestilenzartigsten seiner Rasse und arbeitet, schläft und läßt sich photographieren nur in Wien, 3. Bezirk, Hintere Zollamtsstraße 3 […].“ \nFriedrich Austerlitz’ Anwalt machte Kraus und Samek auf den Artikel aufmerksam. Auch Austerlitz war genannt worden und klagte. Ebenso verlangte Fritz Kaufmann eine Berichtigung. Kraus und Oskar Samek reichten am 7. Februar 1927 eine Strafanzeige gegen Emil Schifter, den verantwortlichen Redakteur, und gegen Josef Müller, den Herausgeber des Volkskampfs, wegen Ehrenbeleidigung und gefährlicher Drohung ein. Da der Autor des Artikels als eigentlicher Täter nicht eruiert werden konnte, wurde der Fall als Privatklage an das Strafbezirksgericht abgegeben. \nEmil Schifter wurde der Übertretung nach § 30 des Pressegesetzes für schuldig befunden, zu einer Geldstrafe von 50 Schilling, vollem Kostenersatz, sowie zur Veröffentlichung des Urteils verurteilt. Josef Müller hingegen wurde als Herausgeber nicht zur Verantwortung gezogen und haftete auch nicht für die offene Forderung gegen Emil Schifter. Im Falle Emil Schifters wurde schließlich die Exekution bewilligt.",
    "79": "Dem Galeristen und Verleger Paul Cassirer war das Kraus-Bild von Oskar Kokoschka 1927 als Leihgabe zur Ausstellung überlassen worden. Da die Übergabe durch Helene Kann offenbar sehr informell erfolgte, verlangte Oskar Samek nachträglich 3000 Mark und erinnerte Cassirer, dass er zwar das Bild ausstellen, aber es nicht reproduzieren dürfe. Cassirer erklärte, dass er von alledem nichts wisse und nur eine Versicherung des Bildes über 20.000 Mark zugesagt habe. Das Bild sei bereits im Katalog zur Ausstellung reproduziert worden. Es folgte eine Auseinandersetzung darüber, wo das Urheberrecht für das Bild liege und welche Rechte Helene Kann in den Verhandlungen habe zusagen können. Der Ausgang der Sache ist aus der Akte nicht ersichtlich.",
    "80": "Im Jahr 1912 war zwischen Karl Kraus und seinen Geschwistern, die nach dem Tode des Vaters Jacob Kraus nunmehr Inhaber der Firma Jacob Kraus waren, ein Vertrag geschlossen worden, der Karl Kraus’ Verzicht auf die Firma gegen eine jährliche Leibrente festlegte (80.2). Bereits 1922 und 1924 hatte sich Alfred Kraus zur Valorisierung der Karl Kraus zustehenden Bezüge bereit erklärt – er war auch bereit, die für die Vergangenheit nachstehenden Vergütungen zu leisten (80.3). 1927 wurde der Vertrag schließlich durch den Familienanwalt Arnold Eisler angepasst. Dieser verlangte für die Erledigung der Angelegenheit lediglich 100 Schilling. Kraus jedoch bestand darauf, dass dieses Entgelt für seine Mühen zu gering angesetzt sei und schaltete sogar die Niederösterreichische Rechtsanwaltskammer in dieser Sache ein. Kraus spendete schließlich den von Eisler nicht angenommenen Mehrbetrag von 400 Schilling an Bedürftige.",
    "81": "Das Neue Wiener Journal brachte am 16. März 1927 eine Notiz, dass der Verlag Die Fackel um die Aufnahme eines Hinweises auf kommende Vorlesungen von Karl Kraus ersuche – Kraus werde am 27. des Monats Der Zigeunerbaron und Die Fledermaus von Johann Strauss lesen; der Reinertrag ginge als Spende an den Wiener Tierschutzverein. \nOskar Samek und Kraus verlangten die Berichtigung dieser Notiz, die völlig unrichtig und wahrscheinlich in böser Absicht erfunden worden war. Die Berichtigung wurde am 18. März 1927 mit dem Zusatz gebracht: \n„Das uns zugesandte Original der Zuschrift, die in den obigen Zeilen berichtigt wird, führte den Vermerk ‚Jahoda-Siegel, Fackelverlag‘ und war mit dem Namen Siegel gezeichnet. Nur mit Rücksicht auf den wohltätigen Zweck, dem der Johann-Strauß-Zyklus angeblich hätte gelten sollen, haben wir dieser Zuschrift Raum gegeben.“",
    "82": "Wie das Neue Wiener Journal (siehe Akte 81) brachte am 17. März 1927 auch die Wiener Allgemeine Zeitung eine fingierte Zuschrift des Verlages Die Fackel mit der Bitte um die Aufnahme eines Hinweises auf kommende Strauss-Vorlesungen von Karl Kraus (Der Zigeunerbaron und Die Fledermaus). Oskar Samek berichtigte: \n„Ein Johann-Strauß-Zyklus, dessen Reinertrag dem Wiener Tierschutzverein gewidmet sein soll, findet nicht statt.“\n Die Berichtigung wurde am 19. März 1927 mit einem bedauernden Zusatz gebracht.",
    "83": "Das Hamburger Fremdenblatt druckte am 4. und 5. April 1927 den Aufsatz eines gewissen Willy Reese, betitelt mit „Opfer der Berühmtheit“. Dieser Aufsatz entsprach bis auf geringfügige Änderungen Karl Kraus’ Glosse „Der Biberpelz“. Oskar Samek schrieb dem Hamburger Fremdenblatt, dass sich Autor und verantwortlicher Schriftleiter damit der Verletzung des Urheberrechts schuldig gemacht haben und drohte mit Klage, sollte nicht innerhalb von acht Tagen eine Bußgeld in der Höhe von 3000 Goldmark gezahlt werden. Das Hamburger Fremdenblatt verweigerte diese Zahlung: \n„Wir bedauern natürlich die Tatsache, dass wir einem Abschreiber zum Opfer gefallen sind, betonen jedoch, dass eine Schuld unsererseits unter keinen Umständen in Frage kommt, und wir verstehen daher nicht, dass Sie uns für den Schaden haftbar machen wollen, noch dazu mit einer solch exorbitant hohen Summe, die in keinem Verhältnis zu der wirklichen Schädigung stehen kann […]“ (83.3). \nKraus wurde „freiwillig“ das Höchsthonorar angeboten und er wurde an den Autor Willy Reese selbst verwiesen. Kraus begnügte sich – „um einen schwierigen Prozess zu vermeiden“ – schließlich mit diesem Höchsthonorar, das er spendete sowie mit einer Notiz, die vor dem Plagiator Willy Reese warnte.",
    "84": "Am 30. April 1927 brachte der nationalsozialistische Volkskampf in dem Artikel „Die Juden im Witz“ eine unwahre Behauptung über Kraus sowie eine Verballhornung eines Zitats aus Literatur oder Man wird doch da sehn. Oskar Samek forderte die Berichtung des falsch zitierten Textausschnitts und der Behauptung, Kraus habe ein Manifest unterzeichnet. \nBeide Berichtigungen wurden am 21. Mai 1927 gebracht, allerdings mit zusätzlichen Bemerkungen, die zahlreiche neue beleidigende Anwürfe gegen Kraus enthielten. Auf diese Beleidigungen reagierte Kraus nicht mehr.",
    "85": "In seinen öffentlich geführten Auseinandersetzungen mit Emmerich Békessy und Johann Schober bediente sich Kraus auch des Mediums des Plakates. Zwei Monate bevor er das bekannte Plakat mit der Rücktrittsaufforderung an Schober im Juli 1927 anbringen ließ, wollte Kraus ein Plakat anbringen lassen, das sich mit Emmerich Békessy und den Auswirkungen seiner Flucht beschäftigte: „Warnung in letzter Stunde – Der Schuft, den ich aus Wien verjagt habe […]“ (85.1). Die Wiener Plakatierungs- und Anzeigen Gesellschaft lehnte die Affichierung dieses Plakates jedoch aus rechtlichen Gründen ab - sie fürchtete strafrechtliche Folgen wegen Ehrenbeleidigung: \n„Sie haben uns ein Plakat zum Anschlagen übergeben. Wir massen uns selbstverständlich keinerlei Kritik oder Zensur der Plakate an. Diese Kritiklosigkeit hat aber ihre Schranke im Strafgesetz. […] Die Bezeichnung ‚Schuft‘ kann zumindest den Tatbestand einer Ehrenbeleidigung bilden“ (85.3). Das Geld wurde ohne Probleme zurück überwiesen, doch bei der Rückstellung der Plakate fehlten sechs Exemplare, die offensichtlich dritten Personen überlassen worden waren und erst verspätet übermittelt wurden. Kraus und Samek brachten beim Bezirksgericht für Handelssachen eine Schadensersatzklage gegen die WIPAG ein, der sie vorwarfen, eine Indiskretion begangen zu haben – es sei aus Artikeln klar ersichtlich, dass das Plakat der Redaktion der Arbeiter-Zeitung bekannt gewesen sei. Zudem sei der Aufwand der Druckkosten vergeblich gewesen und müsse ersetzt werden. Die WIPAG erklärte sich sofort zur Zahlung des eingeklagten Betrages bereit, um es nicht zu einem Prozess kommen zu lassen.",
    "86": "Verschiedene Zeitungen kommentierten die Weigerung der WIPAG (siehe Akte 85) Kraus’ Plakat gegen Békessy anzubringen. Die kommunistische Rote Fahne warf der der sozialdemokratischen Partei nahestehenden WIPAG vor, sich ein politisches Zensorenamt anzumaßen. \nKraus wurde in diesem Artikel als Sozialdemokrat dargestellt und Oskar Samek forderte eine Berichtigung dieser Behauptung, die sich im Neuen Wiener Journal – das den Artikel wörtlich übernommen hatte – wiederholte. In beiden Zeitschriften wurde die Berichtigung gebracht – im Neuen Wiener Journal mit dem Zusatz: \n„Diese, übrigens in völliger Unkenntnis des § 23 des Preßgesetzes abgefaßte, Zuschrift gibt mehr zu, als sie berichtigt und wird als programmatisches politisches Bekenntnis des Herrn Karl Kraus in vielen Kreisen Befriedigung hervorrufen. Ob gerade bei der sozialdemokratischen Führerschaft, ist allerdings die Frage“ (86.3).",
    "87": "Grete David wollte Karl Kraus durch Frieda Wacha eine Zuschrift zukommen lassen, die diese allerdings nicht zustellte, da – so stellte Oskar Samek auf Davids Beschwerdebrief hin klar – „ungebetene Einsendungen keine Erledigung finden“ (87.2). Samek wollte auch verhindern, dass Grete David Kraus den Brief auf andere Weise zukommen ließ, wenn er ihr den Brief wie verlangt zurückgab. Grete David war sehr aufgebracht über diese Abschirmung von Kraus durch die Mitarbeiter der Fackel.",
    "88": "Kraus und Samek verlangten eine Berichtigung, da die Arbeiter-Zeitung Kraus fälschlicherweise als Beleg dafür anführte, dass der Autor des Liedes „Heiraten, heiraten“ nicht Johann Nestroy, sondern der Komponist Julius Hopp sei. \nKraus hatte in der Fackel gerade das Gegenteil festgestellt. Da die geforderte Berichtigung am 26. Juni 1927 nicht termingerecht, unvollständig und zudem nur als Zuschrift erschien, klagten Kraus und Samek die Arbeiter-Zeitung beziehungsweise ihren verantwortlichen Redakteur Bruno Holfeld. Bevor es aber zur Verhandlung kam, teilte Samek dem Rechtsanwalt der Arbeiter-Zeitung, Oswald Richter mit, dass er auf die Durchführung der Verhandlung „angesichts des Ungeheuerlichen, das wir inzwischen erlebt haben“ (88.10.) verzichte. Am 15. Juli 1927 hatte der Justizpalast gebrannt.",
    "89": "Der Weltspiegel brachte einen Fotobericht mit Bildern von Karl Kraus und Peter Altenberg. Kraus und Oskar Samek beantragten daraufhin die Einleitung von Voruntersuchungen gegen den Kunsthändler und Verleger Otto Nirenstein, der als Leiter der Ausstellung, in der die Kraus/Altenberg-Fotos zu sehen waren, die unerlaubte Veröffentlichung verantwortete. Nirenstein war die Sache unerklärlich. Durch den verantwortlichen Redakteur des Weltspiegels wurde schließlich ein Ehepaar namens Ratz ausfindig gemacht, das ohne Wissen Nirensteins die Bilder gemacht hatte. Der Mann, Erwin Ratz, bat um Zurückziehung des Strafantrages und übersandte als Zeichen des guten Willens einen Betrag von 20 Schilling.",
    "90": "In der vom Einhorn-Verlag herausgebrachten Zeitschrift Der Bücherwurm war das Gedicht „Alle Vögel sind schon da“ von Karl Kraus abgedruckt worden. Nach dem ersten Vers war irrtümlich ein Punkt anstatt eines Kommas gesetzt worden.\nDie von Samek im Juli geforderte Berichtigung erschien Ende Dezember, nachdem Samek erneut urgiert hatte. Der Einhorn-Verlag schrieb dazu bereits im Juli an den Verlag Die Fackel: \n„Wenn Sie ernstlich auf diese Kommaberichtigung Wert legen, werde ich sie […] im Septemberheft bringen. Ich bin allerdings der Meinung, dass Sie sich damit lächerlich machen. […] Dass ich ein sehr grosses und sichtliches Interesse an den Gedichten von Karl Kraus habe, brauche ich wohl nicht mehr zu betonen; es wird wohl nicht leicht jemand so viel Scherereien auf sich nehmen, um ein Gedicht abzudrucken“ (90.1).",
    "91": "Das Neue Wiener Abendblatt berichtete über Kraus’ Plakat mit der Rücktrittsaufforderung gegen Schober und unterstellte Karl Kraus, von der sozialdemokratischen Partei als Bundesgenosse mobilisiert worden zu sein. \nNachdem die Berichtigung nicht aufgenommen wurde, reichten Samek und Kraus Privatanklage gegen den verantwortlichen Redakteur Oskar Hirth ein. Dessen Verteidigung führte aus, dass die Berichtigung aufgrund einer fehlenden Antithese und der fehlenden Beilage einer Vollmacht nicht den pressgesetzlichen Bestimmungen entsprochen habe und zudem die zu berichtigende Stelle durch ein „vielleicht“ keine berichtigungsfähige Tatsache darstelle. Es wurde ihr recht gegeben. Kraus und Samek legten Berufung ein: „Es wäre ja anderenfalls für die Zeitung jede Möglichkeit gegeben, durch Einschiebung eines für den Leser kaum bemerkbaren Wörtchens ‚vermutlich, angeblich, bekanntlich, vielleicht‘ Tatsachen zu verbreiten, ohne dass das Recht gegeben wäre, die wahre Tatsache entgegenzustellen“ (91.7). \nDieser Berufung wurde im Urteil des Landesgerichts für Strafsachen I Wien stattgegeben: „[…] denn auch Tatsachen, Mitteilungen, die in die Form einer bloßen Vermutung gekleidet werden, sind berichtigungsfähige Tatsachen […]“ (91.9).",
    "92": "Auch die Reichspost berichtete über Kraus’ plakatierte Rücktrittsforderung an Schober. Sie spekulierte, warum die Wiener Plakatierungs- und Anzeigengesellschaft (WIPAG) dieses anbrachte, aber das Békessy-Plakat nicht. Außerdem machte sie sich über die Unwirksamkeit von Kraus’ plakatierten Aufforderungen lustig. \nKraus und Samek verlangten die Berichtigung verschiedener falscher Behauptungen, die in diesem Zusammenhang gemacht wurden. Als diese Berichtigung nicht gebracht wurde, reichten sie Klage gegen den verantwortlichen Redakteur Karl Schiffleitner ein. Dessen Verteidigung argumentierte, dass der Artikel zum einen keine berichtigungsfähigen Tatsachen enthalte, zum anderen die vorgebrachte Antithese in keinem Zusammenhang mit der behaupteten These stehe. \nSchiffleitner wurde freigesprochen und Kraus und Samek legten Berufung ein. In einer zentralen Stelle des Berufungsschreibens erklärte Kraus die Bedeutung seiner Pressekritik: \n„Ich gestehe zu, dass der Sachverhalt kompliziert ist, aber wenn die Zeitung einen komplizierten Sachverhalt berichtet, so muss sie sich auch eine komplizierte Berichtigung gefallen lassen. […] Ich, der ich eine Lebensarbeit daran gewendet habe, von der Presse schärfste Genauigkeit im Tatsachenbericht zu verlangen, empfinde diese Notwendigkeit. Man glaube ja nicht, dass dieses Verlangen überflüssig ist. Ich habe es in meiner langjährigen Tätigkeit zu wiederholten Malen erfahren, dass gerade die Fälschung in Kleinigkeiten der Presse die Möglichkeit gibt, ihr verhängnisvolles Treiben auszunützen und dass eine wirklich verlässliche Presse nur dadurch zu erzwingen ist, dass man ihr in der Tatsachenberichterstattung auf die Finger sieht“ (92.7).\n Das Landesgericht für Strafsachen wies die Berufung zurück, da die Berichtigung selbst eine mögliche Ehrenbeleidigung gegen Dritte beinhaltet habe – insofern war die Reichspost berechtigt, die Aufnahme der Berichtigung zu verweigern.",
    "93": "Die Wiener Neuesten Nachrichten titelten am 18. September 1927 im Zusammenhang mit Kraus’ Plakatierung gegen Schober „Karl Kraus fordert…!! Der ‚Fackel‘- und Reklame-Kraus hat sich wieder einmal kräftig blamiert!“ \nOskar Samek und Kraus forderten die Berichtigung der im Artikel falsch dargestellten Tatsache, dass Kraus die Plakate „selbst angebracht“ habe. Die Berichtigung erschien nicht, also reichten Kraus und Samek Privatklage ein. Im folgenden Prozess wurden die Wiener Neuesten Nachrichten für schuldig befunden, obwohl sie sich auf das Wort „angeblich“ beriefen, das die „berichtigungsfähige Tatsache“ zu einer nicht berichtigungsfähigen „Ansicht“ mache.",
    "94": "Eine ähnliche Berichtungsforderung wie in Akte 93 ging auch an die beiden tschechischen Zeitungen Silesia und Ostrauer Zeitung – berichtigt werden sollte die falsch dargestellte Tatsache, dass Kraus seine Plakate gegen Schober selbst affichiert habe. Der Rechtsanwalt Josef Schornstein schickte hier die Berichtigungsforderungen ab, die auch gebracht wurden.",
    "95": "Kraus erhielt ein Drohschreiben, in dem ihm schwere Körperverletzung angedroht wurde. Da er einen jungen Mann aus dem Umfeld antisemitischer Vereine als Täter vermutete, erstattete er Strafanzeige gegen unbekannte Täter und berichtete über Auffälligkeiten und Indizien. Die Ermittlungen führten zu nichts.",
    "96": "Die Arbeiter-Zeitung berichtete, dass im Zuge des Musik- und Theaterfestes der Stadt Wien Nestroys Posse Eine Wohnung ist zu vermiethen in der Stadt von Josef Jarno inszeniert worden sei – „in der Bearbeitung und Inszenierung von Karl Kraus“. Kraus verlangte eine Berichtigung dieser falsch dargestellten Tatsache und diese wurde auch gebracht.",
    "97": "Kraus und Samek forderten die Berichtigung einer falschen Darstellung in einem Artikel der Stunde. Darin wurde behauptet, dass in dem Stück Rasputin auf der Piscator-Bühne zwei Reden aus Die letzten Tage der Menschheit verwendet worden seien. Die Berichtigung erschien am 1. Dezember 1927.",
    "98": "Kraus hatte Berthold Viertel nach der Auflösung seines Theaterunternehmens „Die Truppe“ 3000 Mark geliehen, um seine Schulden abzudecken. Von August 1928 bis zum Dezember 1930 zahlte Berthold Viertel nun diese Schuld in monatlichen Raten von ca. 100 $ zurück. Der spätere bekannte Regisseur Fred Zinnemann wickelte als Sekretär einen Teil der Ratenzahlungen ab.",
    "99": "Die Bayernausgabe des Völkischen Beobachters griff Kraus’ Traumstück als „eine einzige fortgesetzte Verhöhnung frontsoldatischen Geistes“ an und beleidigte auch Kraus selbst als „Wiener Judenliteraten“. \nDer Münchner Rechtsanwalt Max Hirschberg riet auf Anfrage Sameks und Kraus’ zu einer Ehrenbeleidigungsklage anstelle einer Berichtigungsklage, wie Samek unter anderem vorgeschlagen hatte: „Ich möchte nur noch hinzufügen, dass die Berichtigung gemäss einer von Herrn Kraus und mir ständig unternommenen Uebung beabsichtigt war, auch die kleinste Kleinigkeit in der Presse zu berichtigen, um die Lügenhaftigkeit der Darstellungen zu charakterisieren. In Wien ist diese unsere Uebung allgemein bekannt und hat den schwachen Erfolg erzielt, dass man bei Artikeln, die mit Herrn Kraus irgendwie zusammenhängen, besonders vorsichtig ist. Da aber im Reich diese Uebung noch nicht bekannt sein dürfte, befolgen wir Ihren Rat von der Berichtigung in diesem Fall abzusehen […]“ (99.5). \nHirschberg verhehlte nicht, dass er zwar auch im Zusammenhang mit eindeutigen Beleidigungen „zuweilen überraschende Erfahrungen“ gemacht habe, reichte aber eine Ehrenbeleidigungsklage gegen den Völkischen Beobachter (und später auch gegen den Fränkischen Kurier) ein. Er riet dazu, dem zuständigen Richter Die letzten Tage der Menschheit vorzulegen und meinte aber, ein Erscheinen von Kraus bei der Verhandlung wäre „taktisch falsch“: \n„Er würde damit einem Blatte, wie dem Völkischen Beobachter, eine Bedeutung zusprechen, die ihm nach keiner Richtung zukommt. Auf irgendwelche geistigen Auseinandersetzungen mit diesem Blatte darf man sich grundsätzlich nicht einlassen“ (99.13). \nAm 11. Juni 12928 wurde Wilhelm Weiß als verantwortlicher Schriftleiter vom Amtsgericht München wegen Ehrenbeleidigung zu einer Geldstrafe von zweimal 100 Mark verurteilt. Nach diesem Erfolg riet Max Hirschberg allerdings von einer weiteren Klage wegen eines anderen Artikels ab. Oskar Samek instruierte übrigens Max Hirschberg auch in Honorarsachen über die bei Kraus übliche Vorgehensweise: \n„Was nun das Honorar betrifft, so glaubte Herr Kraus, dass Sie sich mit den gesetzlichen Gebühren in seinen Angelegenheiten begnügen würden, weil sowohl aus Ihren Schreiben, als auch aus der Darstellung des Herrn Fischer hervorging, dass Sie den geistigen Gehalt seines Kampfes miterleben und bei der Uebernahme der Vertretung mehr auf die Unterstützung des Kampfes, als auf die advokatorische Seite der Angelegenheit Rücksicht nehmen. Selbstverständlich würde Herr Kraus, wenn Sie darauf bestehen, das begehrte Honorar bezahlen, er wäre aber dann ausserstande seinen Kampf überhaupt auch mit juristischen Waffen zu führen […]. In Österreich ist übrigens, wie ich Ihnen mitteilen kann, eine Honorarvereinbarung über die tarifmässigen Kosten hinaus auch nicht üblich und ich selbst halte es gerade in den Angelegenheiten des Herrn Kraus so, dass ich auch für diejenigen Prozesse, bei denen Herr Kraus die Kosten selbst zu tragen hat, mich mit einem Teil der tarifmässigen begnüge“ (99.15).",
    "100": "Die Ereignisse des 15. Juli 1927, die im Justizpalastbrand und dem Tod von 91 Menschen gipfelten, waren für Kraus Anlass, die bürgerlichen Ordnungskräfte Österreichs, also die Polizei und deren Präsidenten Johann Schober, auf verschiedenste Weise anzuklagen, um zu erwirken, dass diese zur Verantwortung gezogen würden. Im September 1927 ließ er das bekannte Plakat mit seiner Rücktrittsforderung gegen Schober anbringen. Er wollte Schober auch gerichtlich belangen, um sich dadurch Gelegenheit zu verschaffen, seine Anschuldigungen gegen ihn auf vor einem öffentlichen Gericht zu beweisen.\nSchober nahm allerdings vorerst keine Stellung zu den Vorwürfen des Amtsmissbrauchs, der Lüge und der Fälschung in Kraus’ Texten. In einem Vortrag im Februar 1928 allerdings sprach Schober vom „losen Maul“ seiner Angreifer. Kraus wertete dies als Beleidigung seiner Person und ergriff die Gelegenheit, Johann Schober wegen Ehrenbeleidigung zu klagen. \nIm Urteil des Strafbezirksgerichts wurde Schober freigesprochen, da in der Rede nach stenographischen Protokoll nur von „Personen“ die Rede war und das „lose Maul“ nur innerhalb eines Zitates zur Sprache gekommen war – insofern kam das Gericht zur Überzeugung, dass Kraus zur Klage nicht legitimiert war. Da der gegnerische Anwalt und Schober keinen Kostenersatz beanspruchten, spendete Kraus den Kostenersatz den Opfern des 15. Juli.",
    "101": "Kolporteure der Roten Hilfe verkauften während des Arbeitersängerfestes in Wien Kraus’ Schoberlied als Sondernummer der Fackel. Dabei wurde eine Anzahl von Kolporteuren von Polizisten wegen unbefugten Verkaufs angehalten, ihre Exemplare beschlagnahmt und für verfallen erklärt, und sie selbst zu einer Strafe von 5 Schilling oder 12 Stunden Arrest verurteilt. Mit der Unterstützung von Kraus und Samek legten sie Berufung gegen das Straferkenntnis ein – „wegen mangelhaften Verfahrens und Gesetzwidrigkeit“. Kraus und Oskar Samek forderten weiter die Rückstellung von 1167 Exemplaren, die ihnen vorerst verweigert wurde, da die Bundespolizeidirektion angab, selbst ein Strafverfahren gegen die Kolporteure einzuleiten. Dieses Strafverfahren wurde schließlich aber aufgehoben, wobei Kraus und Sameks Anträge auf Schadenersatz allerdings weiterhin abgelehnt wurden.",
    "102": "Der Tag brachte am 15. März 1928 einige Wedekind-Anekdoten, in denen der Name „Kraus“ fälschlicherweise mit „ß“ geschrieben worden war. Samek und Kraus forderten die Berichtigung der falschen Schreibweise.",
    "103": "Karl Kraus und Oskar Samek klagten durch den Münchner Rechtsanwalt Max Hirschberg den verantwortlichen Redakteur des Fränkischen Kuriers, Oskar Franz Schardt, in Nürnberg. Dieser hatte ihrer Meinung nach einen Artikel zum Traumstück zu verantworten, in dem Kraus als „Pseudowiener“ persönlich beleidigt worden war. Schardt wies jedoch – was höchst ungewöhnlich war – alle Verantwortung von sich und nannte den Verfasser des Artikels, Ernst Hohenstatter, als Verantwortlichen. Kraus, Samek und Hirschberg sahen Schardt, der zugab den Artikel mildernd bearbeitet zu haben, dennoch als Mitschuldigen und klagten ihn in Nürnberg und Hohenstatter in München. Die Strategie der Kläger war dabei, sich nicht auf weltanschauliche Debatten einzulassen, sondern nur die Rechtsfrage zu stellen. Schardt wurde in Nürnberg in erster Instanz freigesprochen, dann jedoch, nach sechsstündiger Verhandlung, zu 50 Mark Geldstrafe verurteilt. In München wurde die Klage gegen Hohenstatter zurückgewiesen, da sie angeblich verspätet gestellt worden war – eine Beschwerde gegen diese Verjährung wurde ebenfalls zurückgewiesen. In Nürnberg übernahm übrigens der Justizrat Süssheim die Vertretung von Kraus und verlangte, anders als Samek und Hirschberg, für die das Ideelle an Kraus’ Sache immer vor dem Materiellen kam, Sonderhonorare. Als Kraus diese nicht gleich bezahlte, kam es zum Zerwürfnis und beinahe zu einem weiteren Prozess Süssheims gegen Kraus.",
    "104": "Anton Kuh spottete in einem Artikel im Neuen Wiener Journal darüber, wie Kraus in Berlin nicht wahrgenommen werde. Seine Vorlesungen seien halbleer und er könne sie nur mit Druck und Freikarten füllen. Kraus und Samek ließen sich daraufhin von der Konzertdirektion Wolff & Sachs eine Aufstellung über die verkauften Plätze und vergebenen Freikarten schicken. Sie klagten Kuh allerdings nicht, wahrscheinlich weil der Saal tatsächlich öfter halb leer geblieben war. Die Konzertdirektion Wolff & Sachs sah die Vorlesungen von Kraus allerdings als erfolgreich an und luden ihn zu weiteren Abenden ein.",
    "105": "Karl Kraus und Oskar Samek forderten die Berichtigung der falschen Darstellung im Prágai Magyar Hirlap, dass Freunde in Pressburg für Kraus nach dessen Vorlesung ein Bankett arrangiert hätten.",
    "106": "Oskar Samek informierte die Zeitschrift Pestrého Týdne, die ein Foto von Karl Kraus veröffentlicht hatte, dass dies ohne Kraus’ Erlaubnis – die er eigentlich nie erteile – nicht gestattet sei. Kraus werde aber von einer Strafanzeige absehen, da er wisse, dass es zu dieser Veröffentlichung ohne unfreundliche Absicht gekommen sei, denn seine Freundin, die Gräfin Mary Dobrženský, hatte das Bild übergeben. Samek forderte allerdings eine entsprechende Erklärung, dass das Bild ohne Zustimmung gebracht worden sei, sowie eine Bußzahlung an die örtliche Kinderwohlfahrt.",
    "107": "Keine Inforamtion vorhanden",
    "108": "Als Reaktion auf das Fackel-Heft Nr. 771–776 (Dezember 1927), in dem Kraus in seinem Artikel „Mein Abenteuer mit Schober“ Békessy mehrmals erwähnt, schickte Békessy aus Budapest einen 16-seitigen Berichtigungsbrief. Dieser wurde in der Fackel Nr. 778–780 von Kraus kommentiert.",
    "109": "Das Neue Wiener Tagblatt berichtete von „Skandalszenen bei einer Kraus-Vorlesung“ in Berlin. Sämtliche Kraus betreffende Behauptungen in diesem Artikel waren unwahr – es hatte nicht einmal eine Vorlesung im Neuen Theater am Zoo stattgefunden. \nDie von Oskar Samek und Kraus geforderte Berichtigung wurde zwar gebracht, aber nicht im Wortlaut und spöttisch kommentiert. Als eine weitere Berichtigung nicht entsprechend erfolgte, erhob Kraus Klage wegen der nicht dem Pressegesetz entsprechenden Berichtigung. Der verantwortliche Redakteur Oskar Hirth wurde vorerst freigesprochen. Wiederum brachte daraufhin das Neue Wiener Tagblatt die besagte Berichtigung mit dem Kommentar: \n„Wir erachten uns nicht verpflichtet, dieser Berichtigung Raum zu geben, veröffentlichen sie aber, um wieder einmal an einem drastischen Beispiel aufzuzeigen, in welcher Art ein mangelhaftes Gesetz mißbraucht werden kann“ (109.8). \nWeiter wurde ausgeführt, dass man Kraus überhaupt nicht mehr erwähnen werde, wenn das immer sogleich ein Einschreiten seines Anwalts nach sich ziehe. Samek und Kraus legten Berufung ein und erklärten: \n„Nach § 23 des Pressgesetzes muss eine Berichtigung ohne Einschaltungen und Weglassungen veröffentlicht werden“ (109.12). Auch dieser Berufung wurde offenbar nicht stattgegeben.",
    "110": "Die Prager Presse hatte offenbar die Meldung des Neuen Wiener Tagblatts von „Skandalszenen bei einer Kraus-Vorlesung“ (siehe Akte 109) in einer Notiz übernommen. Oskar Samek und Kraus forderten die Berichtigung dieser Notiz und warnten die Prager Presse bei Übernahmen aus dem Neuen Wiener Tagblatt vorsichtig zu sein.",
    "111": "Auch die Grazer Tagespost hatte die Meldung des Neuen Wiener Tagblatts von „Skandalszenen bei einer Kraus-Vorlesung“ (siehe Akte 109) in einer Notiz übernommen. Oskar Samek und Karl Kraus forderten die Berichtigung dieser Darstellung – es bleibt allerdings unklar, ob sie gebracht wurde.",
    "112": "Karl Kraus und Oskar Samek klagten durch die Berliner Anwälte Botho Laserstein und Willy Katz den Chefredakteur des Berliner Tageblatts, Theodor Wolff. Dieser hatte Alfred Kerr angeblich nur unter der Bedingung eingestellt, dass er sich in seinen Angriffen gegen Reinhardt zurücknahm. Maximilian Harden hatte das am Sterbebett behauptet. Kraus zitierte diese Geschichte und wurde von Wolff der „einfachen Lüge“ bezichtigt, woraufhin er klagte. Wolff brachte Widerklage ein, nachdem Kraus ihm „frechen Schwindel“ unterstellt hatte. In erster Instanz wurde Wolff freigesprochen und Kraus verurteilt, in der zweiten Instanz dann beide freigesprochen. Dieser Prozess lief zeitlich parallel zum zweiten Prozess gegen Alfred Kerr und eröffnete sozusagen eine Nebenfront.",
    "113": "Die Annoncen Expedition Rudolf Mosse nahm ein Inserat für die Fackel Nr. 767–794 an, die „Die Akten zum Fall Kerr“ enthielt. Das Inserat sollte im Berliner Tageblatt und in der Literarischen Rundschau gebracht werden. Als die Annoncen Expedition Rudolf Mosse die Schaltung des Inserats im letzten Moment doch ablehnte, klagte Karl Kraus durch seinen Berliner Anwalt Botho Laserstein wegen Vertragsbruch. \nDie beklagte Partei beantragte die Klage kostenpflichtig abzuweisen: Es habe kein Vertrag zwischen dem Kläger Kraus und der Annoncen Expedition Rudolf Mosse bestanden und über die endgültige Aufnahme eines Inserates entscheide immer noch der Verlag der entsprechenden Zeitung. Diese haben das Inserat abgelehnt, da es sich um die Ankündigung einer Schmähschrift handle. Zudem wisse man über die Fackel: „‚Die Fackel‘ ist eine in Wien erscheinende Zeitschrift, die vorwiegend von Angriffen lebt. Es gibt kaum einen Träger eines wertvollen Namens in Deutschland, den der Besitzer und Herausgeber Karl Kraus nicht schwer beschimpft hätte. Für seine mechanisch erfolgenden, regelmässigen und gewohnheitsmässigen Dauerangriffe, die oft sensationell aufgemacht sind, schützt er ‚moralische‘ Beweggründe vor“ (113.7). \nIn einer Erwiderung auf diesen Antrag erklärten Laserstein, Samek und Kraus zu diesen Angriffen: \n„Es ist selbstverständlich unter der Würde des Klägers auf die Verunglimpfungen seiner Persönlichkeit einzugehen. Es genügt festzustellen, daß die über den Kläger vorgetragenen Sachen sämtlich Unwahrheiten oder Entstellungen sind, die immer wieder auftauchen, die [der] Kläger hunderte von Malen widerlegt hat […]“ (113.8). \nDanach kamen sie zum „juristischen Kern“ der Sache, der durch solche Ausfälle verdunkelt werde, zurück: Das Berliner Tageblatt sei ein gewerbliches Anzeigenunternehmen. Seine Redaktion sei nicht verpflichtet zu prüfen, was sich hinter einem Inserat verberge. Auch durch den in einer Filiale abgeschlossenen Inseratenvertrag werde ein Blatt verpflichtet. Wenig später musste Botho Laserstein aus Berlin melden, dass die Klage abgewiesen worden sei: \n„Dadurch, daß der Inseratenchef der Filiale Mosse am Schiffbauerdamm eidlich bekundet hat, die Fackel nicht zu kennen, die Plakate nicht gesehen zu haben und in dem Inserat keinen Angriff gegen den Mitarbeiter Kerr vermutet zu haben, hat das Gericht unsere Klage abgewiesen. Als Grund gab mir der Richter privat den § 242 BGB an (Treu und Glauben), mit dem sich ja alles machen lässt […].“ \nKraus wünschte trotz geringer Chancen die Einreichung einer Berufung, wozu es aber offenbar nicht kam.",
    "114": "Laserstein forderte die Hamburger Nachrichten auf, eine unwahre Notiz über ihn selbst in Zusammenhang mit Kraus (der mit „ß“ geschrieben wurde) zu berichtigen.",
    "115": "In dieser Korrespondenz ging es um zwei Angelegenheiten: Erstens hatte Siegfried Geyer angeblich Adolf Loos gegenüber bemerkt, dass Kraus seine Vorlesungstermine so lege, dass er für Loos, der wegen „Schändung, Verführung und Unzucht“ dreier Schulmädchen angeklagt worden war, nicht als Zeuge aussagen könne. Als Samek ihn mit dieser Behauptung von Loos brieflich konfrontierte, stellte Geyer richtig, dass es sich um ein Missverständnis handle. \nZweitens verlangte Kraus durch Samek nur wenige Wochen später, dass Siegfried Geyer in seinem Artikel in der Bühne Nr. 213 auswies, dass der Ausdruck „Defektschauspieler“ von Kraus geprägt worden sei: „Wiederholte Gelegenheiten, derartige Entlehnungen festzustellen, hat Herr Kraus vorübergehen lassen. Im gegebenen Fall legt er auf die Feststellung Wert, weil es nicht unmöglich ist, daß er selbst in absehbarer Zeit seine Formulierung wieder verwendet, und es wohl nicht angeht, daß er sich dann nachsagen lassen müßte, er habe ihren Artikel ohne Quellenangabe benutzt.“ Obwohl Samek nochmals urgierte, erschien keine entsprechende Erklärung Geyers in der Bühne.",
    "116": "Der Nervenarzt Hans Zweig und Hermine Benesch, die Mutter von Margarethe Minkus-Benesch, wandten sich im Herbst 1929 an Kraus und baten ihn um eine Erklärung, dass er Margarethe Minkus-Benesch – die erotische Wahnphantasien von ihm hatte – nicht kenne und an ihr kein Interesse habe. Samek schickte die verlangte Erklärung. Im Frühjahr 1929 wandte sich dann Margarethe Minkus-Benesch selbst mit einem Hilferuf aus der Znaimer Nervenheilanstalt an Kraus, Samek und die sozialdemokratische Partei. Oskar Samek informierte ihre Eltern.",
    "117": "Kraus und Oskar Samek forderten die Berichtigung eines entstellenden Druckfehlers in dem Artikel „Karl Kraus und Henri Barbusse an den österreichischen Justizminister“: Anstelle von „empfunden“ war „empfinden“ gedruckt worden. Der Abend lehnte eine Berichtigung ab, da dieser Druckfehler den Sinn der Erklärung nicht entstellt habe und erklärte, dass Kraus der Weg der Klage allerdings freistehe. Kraus klagte tatsächlich und bei der Verhandlung lenkte der verantwortliche Redakteur Siegfried Klausner ein: Es kam zu einem Vergleich, bei dem Der Abend die Kosten übernahm und sich verpflichtete, die Berichtigung zu bringen. Diese erschien am 21. Januar 1929 nicht in gesetzmäßiger Form und mit der Nachbemerkung: \n„Diese Berichtigung beweist wieder einmal, daß der Meister des Querulierens den letzten Zweck nicht in der Sache sieht, sondern darin, daß sein Wort erfüllet werde. Im übrigen läßt ja das Preßgesetz die verschiedensten Leute an die Berichtigungskrippe […]. Soll er auch das Haxel heben und sein Berichtigungslakerl machen“ (117.8). \nSamek verlangt eine erneute, ordnungsgemäße Berichtigung – diese erschien mit dem Kommentar: „Der Herr Kraus glaubt jetzt wahrscheinlich, daß er uns einen besonders gelungenen Possen gespielt hat. Das ist nicht der Fall, vielmehr sind wir bereit, den Herrn Kraus in einem Sanatorium unterbringen zu lassen, wo man ihm eine Entwöhnungskur gegen Querulieren angedeihen lassen wird“ (117.10). \nEs kam zu einer neuerlichen Berichtigungsforderung, da der Kommentar neben dieser Beleidigung auch weitere falsche Behauptungen aufstellte, und zu einer neuerlichen Klage. Der Abend wurde zu Kostenersatz und Veröffentlichung der Berichtigung verurteilt. Diese brachte er mit den einleitenden Worten: \n„Herr Karl Kraus hat uns wieder mit einer Berichtigung belästigt. Da wir der Ansicht waren, daß alles seine Grenzen hat, auch der Mißbrauch den Herr Kraus mit Hilfe seines Anwalts mit dem Berichtigungsparagraphen treibt, haben wir diese Berichtigung nicht veröffentlicht, da sie offensichtlich den Bestimmungen des Preßgesetzes nicht entsprach. Der Hofrat Höfelmayer vom Strafbezirksgericht I war jedoch anderer Ansicht, und so müssen wir daher auch diese ‚Berichtigung‘ des Herrn Kraus veröffentlichen“ (117.14).",
    "118": "Keine Information vorhanden.",
    "119": "Kraus und Samek forderten die Berichtigung des Artikels „Karl Kraus’ neueste Affäre. Einspruch gegen die geplante Berliner Aufführung eines Schlüsseldramas aus der Wiener Gesellschaft“: \nDas Stück Die Unüberwindlichen, um das es in dieser angeblichen Affäre ging, sei kein „Schlüsseldrama aus der Wiener Gesellschaft“, sondern thematisiere die Vorgänge des öffentlichen Lebens um die Ereignisse des 15. Juli 1927. Weiters sei unwahr, dass durch eine der im Stück verspotteten Personen Einspruch gegen die Aufführung erhoben wurde: „Es ist somit unwahr, dass Karl Kraus bereits wieder in eine neue Affäre verwickelt ist“ (119.2). \nDie Berichtigung erschien mit dem Zusatz: „Wir brauchen ein anderes Preßgesetz, dann werden solche Mißbräuche künftig unmöglich sein. Kommentar überflüssig“ (119.3).",
    "120": "Kraus und Samek beschwerten sich bei den Kammerspielen München über die Bearbeitung von Offenbachs Pariser Leben durch Peter Scher. Nach österreichischem Recht stelle diese klar eine Urheberrechtsverletzung dar: \n„Für Österreich steht der Fall ausser jedem Zweifel; in der Fülle der Stellen, die klar dartun, dass Herr Scher unter Vorgabe, das französische Original zu bearbeiten oder zu modernisieren, einfach das materiell schutzlose Treumannsche Geistesgut übernommen hat, wäre die wörtliche Benützung der Metella-Arie allein zureichend, um die Anwendung jenes Paragraphen zu rechtfertigen, freilich aber zugleich das Bedauern, dass er nicht den ganzen Text abgeschrieben, ihn vielmehr durch eigene Verse von unsäglicher Banalität verunreinigt hat“ (120.1). Falls das Theater Offenbachs Kunstwerk rehabilitieren und Kraus’ Revision der Treumannschen Übersetzung nutzen wolle, bestehe Kraus darauf, dass nur der Name Treumanns angeführt werde, und dass Tantiemen einem wohltätigen Zweck zufließen. Samek ließ diese Beschwerde auch dem Bühnenverlag Bote & Bock zukommen und machte sie darauf aufmerksam, dass „Herr Karl Kraus […] in München durch den Vortrag des Originalwerkes in der von ihm revidierten Treumannsch’en Uebersetzung“ gegen die „Verjazzung“ Offenbachs protestiert habe (120.3). Der Verlag entschuldigte sich, dass Scher nicht absichtlich das Publikum habe täuschen wollen, und erklärte, dass er Kraus Recht darin gebe, dass Offenbach’sche Werke nur mit größter Pietät und Vorsicht bearbeitet werden sollten (120.6).",
    "121": "In der Fackel Nr. 795–799 kritisierte Kraus die unautorisierten Kürzungen, die die Arbeiter-Zeitung in einem Artikel ihres Mitarbeiters Franz Leschnitzer vorgenommen hatte als „Vergewaltigungen“. Die Arbeiter-Zeitung glossierte etwa drei Monate später diese Kritik unter dem Titel „Literatur vor dem Handelsgericht“. Kraus verlangte eine Berichtigung diverser, in dieser Glosse falsch dargestellter Tatsachen, die aber nicht gebracht wurde. Also brachten Kraus und Samek Klage ein.\nDer verantwortliche Redakteur der Arbeiter-Zeitung, Otto Leichter, wurde freigesprochen, da die verlangte Berichtigung dem Pressegesetz nicht entsprochen habe und bloße Polemik gewesen sei. Kraus legte Berufung ein, doch auch die zweite Instanz bestätigte das Urteil trotz Kraus’ ausführlicher Einwände: \n„Das Berufungsgericht schliesst sich in dieser Frage vollkommen der Ansicht des Erstgerichtes an und hält es gleichfalls nicht für zulässig, dass literarisch-sprachliche Polemiken im Wege des Berichtigungsverfahrens ausgetragen werden […]“ (121.10).",
    "122": "Unter dem Titel „Karl der Goste“ hatte Otto Ernst Hesse in der Vossischen Zeitung einen Artikel veröffentlicht, der einige Unwahrheiten enthielt, die Kraus berichtigt wissen wollte. Hesse hatte sich auf Kraus’ Vortrag vom 9. Februar 1928 „Aus Redaktion und Irrenhaus“ bezogen, in dem Kraus Gedichte eines Schlossers aus einem Czernowitzer Irrenhaus als genial gepriesen hatte. Es stellte sich allerdings heraus, dass diese Gedichte höchstwahrscheinlich nicht von dem Schlosser stammten, sondern dass es sich um einen Plagiatsfall handelte. In weiterer Folge wurde auch Paul Zech die Urheberschaft an den Gedichten zugeschrieben. \nHesse machte sich nun in der Vossischen Zeitung über diesen Irrtum lustig und machte dabei auch verschiedene unwahre Bemerkungen, deren Berichtigung Kraus und Samek forderten. Die von Samek verfasste Berichtigung entsprach vorerst allerdings formal nicht dem deutschen Pressgesetz (122.6). Da auch die von Botho Laserstein entsprechend korrigierte Berichtigung nicht gebracht wurde, wurde Strafanzeige bei der Generalstaatsanwalt erstattet. Diese wollte strafrechtlich nicht einschreiten, da die Berichtigung selbst Äusserungen kritischen und polemischen Inhalts enthielt. Nach einer weiteren Korrektur der Berichtigung, musste die Vossische Zeitung diese schließlich bringen.",
    "123": "In einem Artikel des Fränkischen Kurier – „Prozeß um das Traumstück“ – wurden Stellen aus dem Stück aus dem Zusammenhang gerissen und mit vielen Auslassungen zitiert. \nKraus wollte den Eindruck, der durch diese unvollständig zitierten Ausschnitte und die Behauptung „Es reihen sich Verse an, die so obszön sind, dass es unmöglich ist, sie im ‚Fränkischen Kurier‘ wiederzugeben“ entstand, berichtigt wissen. Der Fränkische Kurier verweigerte aber zunächst die Aufnahme der Berichtigung und debattierte die Kennzeichnung von Auslassungen und den Gebrauch des Wortes „anreihen“ in „Reichsdeutschland“. \nSchließlich wurde die Berichtigung veröffentlicht mit der Bemerkung, dass sie rein formaler Natur sei und die Leser sich so auch selbst ein Bild davon machen können „was alles die Presse unter Umständen auf Grund des § 11 des Preßgesetzes zu berichtigen gezwungen ist“ (123.6).",
    "124": "Karl Kraus und Oskar Samek forderten die Berichtigung einer unvollständigen Veranstaltungsankündigung für den 29. April 1929 im Wiener Konzerthaus. Eine zu diesem Zeitpunkt und an diesem Ort stattfindende Kraus-Vorlesung war nicht angekündigt worden.",
    "125": "Das Frankfurter Städtische Schauspielhaus (FSH) erbat im Mai 1929 das Aufführungsrecht von Die Unüberwindlichen. Der Vertrag darüber kam noch im selben Monat zustande, aber dann passierte trotz wiederholter Nachfragen und Vertröstungen über zwei Jahre nichts. \nIm November/Dezember 1931 forderten Kraus und Samek schließlich die Zahlung der vertraglich festgelegten Konventionalstrafe von 2000 RM. Das FSH verweigerte die Zahlung und berief sich auf die politisch veränderte Lage, die es unmöglich mache, das Stück nun noch aufzuführen. Schließlich versuchte das FSH doch noch rasch seinen Verpflichtungen insofern nachzukommen, als es das Leipziger Schauspielhaus mit seiner Inszenierung der Unüberwindlichen einlud. Obwohl das Gastspiel am 10.2.1932 zustande kam, reichte Rechtsanwalt Willy Katz am 3.2.1932 für Kraus Klage vor dem Bühnenschiedsgericht Berlin ein und forderte die Zahlung der Konventionalstrafe, vor allem weil das FSH es verabsäumt hatte, wie ausdrücklich vereinbart, Kraus vier Wochen vor der geplanten Premiere zu informieren. \nDas Bühnenschiedsgericht erklärte sich nach einer Verhandlung am 2.3.1932 für unzuständig, da ein anwesender Rechtsanwalt (Wenzel Goldbaum), der mit dem Fall eigentlich nichts zu tun hatte, während der Verhandlung verlautbart hatte, dass Karl Kraus kein Mitglied des Verbandes der Bühnenschriftsteller sei. Samek reichte also am 19. Mai 1932 nochmals Klage vor dem Landesgericht für Zivilrechtssachen in Wien ein. Die Rechtssache zog sich bis in den März 1934. \nProblematisch daran war, dass Kraus und Samek durch die rechtliche Verfolgung dieser Sache noch nach der nationalsozialistischen Machtergreifung gerichtliche Aufmerksamkeit auf jüdische oder anders exponierte Personen lenkten, die bereits begannen unterzutauchen. Abseits der Angestellten des FSH war dies auch der Anwalt Wenzel Goldbaum, den sie ebenfalls klagten. Hatte der Justizpalastbrand Kraus noch bewogen, aktiv laufende Prozesse abzubrechen, passierte das nun nicht. Am Ende erhielt Kraus 1000 RM und die entsprechenden Zinsen. Sein Mehrbegehren wurde abgewiesen, die Gerichtskosten gegenseitig aufgehoben. Kraus und Samek planten noch eine Berufung, von der sie aber dann doch absahen.",
    "126": "Der Tag berichtete, dass es bei der Dresdner Erstaufführung von Kraus’ Die Unüberwindlichen zu „heftigen Skandalszenen im Publikum“ gekommen sei: \n„Zwei Akte waren anstandslos gespielt worden, als dem Publikum mitgeteilt wurde, daß Camillo Castiglioni gegen die Verwendung einer Figur, durch die er verkörpert werden sollte, Einspruch erhoben habe und daß diesem Einspruch stattgegeben worden sei. Ein Schauspieler trat dann vor die Rampe und erzählte den Inhalt des dritten Aktes“ (126.1). \nKraus und Samek forderten eine Berichtigung, denn dem Einspruch von Castiglioni war nicht stattgegeben worden. Tatsächlich hatte dem Veranstalter der Aufführung die Drohung einer einstweiligen Verfügung gereicht, um den dritten Akt auszulassen. Auch andere Details zu den Krawallszenen sollten berichtigt werden. Als Der Tag aber diese Berichtigung nicht brachte, reichten Kraus und Samek Klage ein. Im Urteil wurde aber nur ein Teil der Forderung als berichtigungsfähig anerkannt – ansonsten habe die Berichtigung zu viele Stellen enthalten, die keine Berichtigung mitgeteilter Tatsachen waren. Der verantwortliche Redakteur Josef Koller wurde freigesprochen. \nKraus musste die Kosten tragen, legte allerdings Berufung ein: „Der Oberste Gerichtshof hat zu wiederholten Malen entschieden, dass es das Recht des Berichtigungswerbers ist, eine genaue Darstellung des Sachverhaltes den Lesern zur Kenntnis zu bringen. Man kann nicht eine Berichtigung lediglich auf These und Antithese zuschneiden“ (126.9). Die Berufung wurde offenbar abgewiesen.",
    "127": "Wie in Akte 124 forderten Karl Kraus und Oskar Samek auch von der Neuen Freien Presse die Berichtigung einer unvollständigen Veranstaltungsankündigung für den Abend des 29. April 1929 im Wiener Konzerthaus. Eine zu diesem Zeitpunkt und an diesem Ort stattfindende Kraus-Vorlesung war nicht angekündigt worden. Während Der Abend (siehe Akte 124) die Berichtigung brachte, tat dies die Neue Freie Presse nicht. Kraus und Samek klagten also, doch die Neue Freie Presse wurde freigesprochen, da „die Berichtigung von gar nicht mitgeteilten Tatsachen“ verlangt worden sei. Die Neue Freie Presse hatte Samek zufolge die „Unverfrorenheit“, eine „Mutwillensstrafe“ für Kraus zu beantragen, die jedoch abgewiesen wurde.",
    "128": "Karl Kraus und Oskar Samek forderten die Berichtigung mehrerer unwahrer Behauptungen betreffend die Aufführung von Die Unüberwindlichen im Chemnitzer Alberttheater. Es ist aus der Akte nicht ersichtlich, ob die Berichtigung gebracht wurde.",
    "129": "Kraus und Samek forderten eine Berichtigung der Behauptung, dass die Couplets aus Kraus’ Die Unüberwindlichen nach dem Vorbild von Brechts Dreigroschenoper gestaltet worden seien. Das stimme schon deswegen nicht, weil Die Unüberwindlichen vor der Dreigroschenoper erschienen seien. Die Berichtigung erschien in Form einer Zuschrift.",
    "130": "Karl Kraus und Oskar Samek klagten durch den Hamburger Rechtsanwalt E. Lion die Hamburger Nachrichten, weil diese (unwissend) den Plagiatsvorwurf gegen Kraus aus Akte 122 perpetuiert hatten. Die Hamburger Nachrichten hatten zwar die von Kraus geforderte Berichtigung gebracht, aber nicht – wie gefordert – mit einem Ausdruck des Bedauerns. Also brachte E. Lion sowohl Straf- als auch Zivilklage ein. Die Hamburger Nachrichten verstanden diese Klagen vorerst nicht und bemühten sich um einen außergerichtlichen Vergleich: \n„Die Klage hat aber auch keinen Sinn. Kein Mensch, ausser dem Kläger, denkt heute noch an die beiden Feuilleton-Notizen.“ Es sei „abseiten der ‚Hamburger Nachrichten‘ alles geschehen, was irgend geschehen konnte, um dem überempfindlichen Kläger Genugtuung zu verschaffen, auf die er, nachdem seine Berichtigung gebracht war, ein Recht überhaupt nicht mehr hatte […]. In rechtlicher Beziehung ist zu bemerken, dass die Klage unhaltbar ist“ (130.31). \nSowohl das Landgericht, als auch das Amtsgericht Hamburg sprachen die Hamburger Nachrichten tatsächlich frei. Kraus legte Berufung ein, wobei das Zivilgericht den Parteien dringend empfahl, sich zu vergleichen. Rechtsanwalt Lion teilte das mit, worauf Samek antwortete: \n„Herr Kraus führt die Prozesse nicht um bei den Lesern der Zeitungen tadellos dazustehen, sondern lediglich als eines der Kampfmittel gegen die Zeitungen, die zur wahrheitsgemässen Berichterstattung mit jeden gesetzlich erlaubten Mitteln verhalten werden sollten. Er unternimmt daher Prozesse nur dann, wenn sie mit grösster Wahrscheinlichkeit Aussicht auf Erfolg haben und Sie haben ja seinerzeit diese Aussicht mitgeteilt. Wenn natürlich der Stand des Prozesses ein ungünstiger ist, so müsste der Vergleich abgeschlossen werden“ (130.41). \nE.A. Lion erklärte, dass er gerade Kraus’ Fall als den einen „hochgeschätzten Mandanten“ mit ganz besonderer Sorgfalt behandle und auch durchaus bereit sei, bezüglich der Kosten Konzessionen zu machen. Schließlich einigte man sich so auf einen für Kraus günstigen Vergleich, wobei vor allem die Anwälte die Kosten trugen, was Kraus sehr bedauerte. E.A. Lion berichtete übrigens noch, der gegnerische Anwalt sei im Zuge des Prozesses zu einem neuen Verehrer von Kraus geworden.",
    "131": "Kraus und Samek verlangten die Berichtigung des am 11. Mai 1929 im Tagebuch erschienenen Artikels „Peter Scher, Offenbachiade“, der eine Menge unrichtiger Angaben über Kraus’ Revision der Treumann’schen Offenbach-Übersetzung von Pariser Leben und über Verhandlungen zwischen Kraus und den Münchner Kammerspielen berichtete. \nDa die verlangte Berichtigung nicht gebracht wurde, reichte Botho Laserstein Strafanzeige beim Landgericht I Berlin gegen den verantwortlichen Redakteur, Josef Bernstein, ein. Aufgrund von Formalfehlern – Unterschrift und Vollmacht von Kraus fehlten – sah sich der Generalstaatsanwalt von Berlin jedoch nicht zu einem Einschreiten in der Lage. Aus der Akte geht nicht hervor, ob die Sache weiter verfolgt wurde.",
    "132": "Das Neue Wiener Journal berichtete über Kraus’ laufende Prozesse gegen die Neue Freie Presse (s. Akten 124 und 127) und gegen den Tag (s. Akte 126). Diese Berichte enthielten diverse Unwahrheiten. Kraus und Samek forderten entsprechend Berichtigungen und erhoben Anklage, als diese nicht gebracht wurden. \nDas Strafbezirksgericht verurteilte den angeklagten verantwortlichen Redakteur, Desiderius Papp, einen Teil der Berichtigung zu veröffentlichen, sprach ihn aber grundsätzlich frei, da ein Teil der Berichtigung keine Tatsachenberichtigung enthalten habe. \nKraus erhob wiederum Anklage, als Papp die Berichtigung zwar veröffentlichte, sie aber vom Gerichtsteil des Neuen Wiener Journals durch einen dicken Strich trennte und sie zweiteilte. Ferner druckte er eigenmächtig das Wort „Freispruch“ jedesmal gesperrt. Wiederum sprach das Strafbezirksgericht Papp frei – das Wort „Freispruch“ sei auch in der ursprünglichen Berichtigung im Sperrdruck gestanden. Den abtrennenden Strich wiederum hielt das Gericht für berechtigt. Kraus und Samek reichten noch eine Berufung ein, die sie dann allerdings zurückzogen. Auch Papp nahm eine eingereichte Berufung in dieser Sache wieder zurück.",
    "133": "Der Musiker Erich Schamschula schuldete Kraus nach einer gemeinsam durchgeführten Vorlesungsreihe in der Tschechoslowakei noch Geld. Als Kraus das Geld zurückfordern wollte, aber von Wien aus keinen Erfolg damit hatte, Schamschula ausfindig zu machen, wurde der Fall dem Prager Rechtsanwalt Johann Turnovsky übergeben. \nDieser ermittelte den Tatbestand genau und reichte eine Strafanzeige gegen Schamschula wegen der Zahlung von Kč 939,30 ein. Nachdem Schamschula endlich Prag erreicht hatte, einigte er sich mit ihm auf eine Abzahlung des Betrages in kleinen Monatsraten. Kraus war sehr zufrieden mit Turnovskys Arbeit und dieser wurde seine ständige Rechtsvertretung in Prag ähnlich wie Botho Laserstein in Berlin.",
    "134": "Im Juli 1929 klagte der Musikkritiker Paul Amadeus Pisk Kraus wegen Ehrenbeleidigung – dieser hätte ihn in einer Vorlesung am 7. Juni 1929 als „Schlieferl“ angegriffen. Pisk berief sich auf mehrere Zeugen, die in der Vorlesung saßen.\n Oskar Samek betonte in seiner Verteidigung, dass zum einen nicht Pisk persönlich, sondern vielmehr die Arbeiter-Zeitung allgemein in Kraus’ Vortrag angegriffen worden sei. Ausführlich beschrieb er dabei, wie Vorlesungen von Kraus abliefen – Kraus könne Pisk persönlich im Dunkel des Vorlesungssaales gar nicht erkannt haben. Zum anderen trat Samek den Wahrheitsbeweis an: Der Ausdruck „Schlieferl“ im Sinne von „Schmeichler und Liebdiener“ – eine detaillierte Begriffserläuterung war mit inbegriffen – habe im Bezug auf Pisk durchaus seine Berechtigung, weil dieser als Musikkritiker sowohl im Dienste der linken Wiener Arbeiter-Zeitung als auch des rechten Berliner Börsenkurier stehe (134.22).\n Der Komponist Hanns Eisler bestätigte Kraus brieflich Pisks Gesinnungsheuchelei – bei Pisks „erstaunlichem moralischen Tiefstand“ dürfe er sich eigentlich über die „so nachsichtige, liebenswürdige verzeihende Aeusserung ‚Schliaferl‘ nur bedanken“ (134.8). Pisk betonte in seiner Gegendarstellung, dass der in der Fackel abgedruckte Text keinesfalls mit Kraus vorgetragenem Text ident gewesen sei, er referierte über Kraus’ „Vorbestrafungen“ und war sicher, dass Kraus durch seine Clique von seiner Anwesenheit im Saal Kenntnis gehabt habe. Zudem habe er im Bezug auf Pisk das Präsens benutzt („Es hat sich jemand in den Saal verirrt …“). \n Sameks Wahrheitsbeweis erklärte Pisk für unzulässig. Kraus verlor den Prozess. Auch der ausführlichen Berufung, in der Pisks Zeugen diverser Widersprüchlichkeiten überführt wurden und nochmals der Wahrheitsbeweis angetreten wurde, wurde nicht stattgegeben.",
    "135": "Der Sachverhalt ist aus der Akte nicht klar ersichtlich.",
    "136": "Die Berliner Volksbühne brachte Kraus’ Die Unüberwindlichen in einer Matinee, die sehr erfolgreich lief, setzte dann aber das Stück plötzlich ab, ohne es, wie geplant, als Abendvorstellung zu übernehmen.\n Kraus und Samek klagten durch Laserstein sowohl diese Nichtübernahme als auch unerlaubte Striche ein. Es konnte rasch sichtbar gemacht werden, dass es politische Interventionen seitens der österreichischen Gesandtschaft gegeben hatte, das Stück so plötzlich abzusetzen. Laserstein gewann den Prozess. Die Volksbühne versuchte eine Berufung, die mit einem Vergleich endete – die Volksbühne zahlte die Konventionalstrafe und übernahm das Stück in den Abendspielplan.",
    "137": "Das Neue Wiener Journal berichtete unter dem Titel „Genossen unter sich“ über die angebliche Kapitulation der sozialdemokratischen Führer vor Bundeskanzler Schober, der sich auch das „rote[] Revolverschmöckchen“ Kraus angeschlossen habe: „… der Heimwehrdruck ist kein leerer Wahn und wird das österreichische Bürgertum von dem marxistischen Uebermut befreien“ (137.1).\n Kraus und Samek forderten eine Berichtigung dieser Darstellung: „Es ist unwahr, daß Karl Kraus kapituliert hat. Wahr ist, daß Karl Kraus nicht kapituliert hat“ (137.2). Die Berichtigung erschien mit dem Zusatz: „Die Lächerlichkeit der Reklame, die in diesen Berichtigungen steckt, übertrifft noch den Unfug, der mit dem Berichtigungsparagraphen getrieben wird“ (137.3). \n [138.] Der Artikel aus Akte 137 „Genossen unter sich“ wurde am 11. September 1929 vom Neuen Wiener Journal fortgesetzt – wiederum ging es um den „plötzlichen Kniefall“ der Sozialdemokraten vor Schober, dem sich die „publizistischen Trabanten“ der Sozialdemokratie – also Austerlitz, Braunthal und Kraus – angeschlossen hätten. Samek forderte wiederum eine Berichtigung, die mit der Berichtigung aus Akte 137 ident war und am 30. September 1929 erschien.",
    "138": "Der Artikel aus Akte 137 „Genossen unter sich“ wurde am 11. September 1929 vom Neuen Wiener Journal fortgesetzt – wiederum ging es um den „plötzlichen Kniefall“ der Sozialdemokraten vor Schober, dem sich die „publizistischen Trabanten“ der Sozialdemokratie – also Austerlitz, Braunthal und Kraus – angeschlossen hätten. Samek forderte wiederum eine Berichtigung, die mit der Berichtigung aus Akte 137 ident war und am 30. September 1929 erschien.",
    "139": "Nochmals Bezug nehmend auf den Artikel „Genossen unter sich“, der am 8. und 11. September 1929 im Neuen Wiener Journal erschienen war und der über die angebliche Kapitulation der sozialdemokratischen Führer und des „roten Revolverschmöckchens“ Kraus vor Bundeskanzler Schober berichtete (s. Akten 137 und 138), verlangte Samek von dem verantwortlichen Redakteur, Desiderius Papp, auch einen Widerruf der beleidigenden Behauptungen. \n Da Papp keinen solchen Widerruf veröffentlichte, beantragte Samek die Einleitung von Voruntersuchungen gegen Papp und unbekannte Täter wegen Ehrenbeleidigung. Nachdem die Voruntersuchungen ohne Ergebnis blieben, reichten Kraus und Samek schließlich Privatklage gegen Papp ein, der wegen des Vergehens gegen die Sicherheit der Ehre zu 125 S Geldstrafe und Veröffentlichung des Urteils verurteilt wurde.",
    "140": "Die Akte enthält eine weitere Widerrufsforderung an das Neue Wiener Journal in Sachen des Artikels „Genossen unter sich“ – diese wurde aber offenbar nicht abgeschickt. Siehe auch Akten 137 bis 139.",
    "141": "Die Akte beinhaltet eine Klage aufgrund einer nicht veröffentlichten Berichtigung, die wahrscheinlich eine Rezension zu Die Unüberwindlichen betraf. Der genaue Verlauf und der Ausgang sind aus der Aktenlage nicht ersichtlich.",
    "142": "Der Th. Knaur Nachf. Verlag (Berlin) war wiederholt an Karl Kraus herangetreten, da er Die letzten Tage der Menschheit verlegen wollte.\nNachdem alle Details abgeklärt und die Vertragszusendung bereits mündlich zugesichert hatte, zog sich der Verlag plötzlich zurück und schickte keinen Vertrag zu. Kraus war der Ansicht, das sei aufgrund von politischen Rücksichtnahmen – vor allem gegenüber Deutschnationalen und „Wiener Faktoren“ – geschehen und klagte durch Samek am Handelsgericht Wien. Der vorbereitende Schriftsatz zur Verhandlung ist in Kraus’ Handschrift erhalten und lässt deutlich erkennen, wie stark Kraus auch an solch juristischen Dokumenten mitarbeitete (142.17) und wie die Zusammenarbeit mit Samek („Dr. S.“) funktionierte, dem Kraus die Stellen aufzeigte, zu denen er noch Stellung nehmen müsse.\nDie mündlichen Verhandlungen – ihr Verlauf und ihre Ergebnisse – wurden im Rückblick von den beiden Parteien sehr verschieden dargestellt. Heinrich Fischer wurde als Zeuge hinzugezogen. Schließlich einigte man sich auf einen Vergleich, in dem der Th. Knaur Nachf. Verlag die Kosten des Prozesses übernahm und Kraus auf eine Entschädigung für verpasste Möglichkeiten verzichtete.",
    "143": "Im Programmheft Nr. 8 des Frankfurter Künstlertheaters waren die Erfolge der Berliner Volksbühne aufgezählt worden ohne die erfolgreiche Inszenierung von Kraus’ Die Unüberwindlichen zu erwähnen.\nDa Kraus und Samek in dieser Zeit die Volksbühne wegen Vertragsbruch belangten (siehe Akte 136), wollte Kraus mit einer Berichtigung des Programmheftes „der Wahrheit […] insofern auf die Beine helfen, als wir einer falschen Berichterstattung über Berliner Theatervorgänge entgegentreten (143.3). Der Name Kraus hatte allerdings trotz der Auslassung von Die Unüberwindlichen im Programmheft Nr. 8 Erwähnung gefunden:\n„Das Renaissance-Theater Gustav Hartungs bemühte sich um eine Wiedererweckung von Offenbachs Operette ‚Pariser Leben‘, bearbeitet von Karl Kraus und damit in die Sphäre des Literarischen gerückt …“\nTatsächlich habe Kraus es abgelehnt, dem Renaissance-Theater seine Bearbeitung zur Verfügung zu stellen. Dies müsse berichtigt werden. Das Frankfurter Künstlertheater beklagte sich in seiner Antwort, dass Kraus ihm Unrecht täte, denn der Intendant Siegfried Nestriepke habe doch bereits im Programmheft Nr. 6 Die Unüberwindlichen eingehend besprochen. Was die Berichtigung betreffe:\n„Mit einer Nachricht, daß die Bearbeitung ‚Pariser Leben‘ im Renaissance-Theater nicht von Karl Kraus ist, kann weder Ihnen noch uns gedient sein, denn womöglich meldet sich dann ein anderer Karl Kraus und beansprucht wiederum eine Feststellung, daß er doch der Bearbeiter ist“ (143.2).\nKraus antwortete durch den Verlag Die Fackel, dass er ja in der Tat eine Besprechung von Die Unüberwindlichen nicht vermisst habe – er habe „lediglich festgestellt, daß in dem Rückblick über die Aufführungen der Volksbühne die ‚Unüberwindlichen‘ nicht vorkommen. Dieser Rückblick ist nach der Abwürgung des Werkes durch die Volksbühne erfolgt und wenn wir richtig informiert wurden, so steht Herr S.N. […] der Berliner Volksbühne einigermaßen nahe“ (143.3).\nDie Berichtigung betreffend Pariser Leben wurde schließlich mit großer Verzögerung gebracht, da in der Zwischenzeit die Leitung des Theaters gewechselt hatte.\n[144.] Im Jahr 1928 plante Karl Kraus einen Peter Altenberg-Auswahlband bei S. Fischer in Berlin herauszubringen, es kam aber letztlich kein Vertrag zustande, auch da der Verlag den Zeitpunkt für ungeeignet hielt. S. Fischers Rechtsanwälte versicherten allerdings Kraus’ Berliner Anwalt Botho Laserstein:\n„Um aber Herrn Kraus jedes Entgegenkommen zu beweisen, ist meine Mandantin bereit, für den Fall, dass er den Zeitpunkt für die Herausgabe des Werkes […] für geeignet hält, ihm das Recht der Herausgabe in einem anderen Verlag freizugeben“ (144.2).\n1930 stimmte der A. Schroll Verlag für Kunst und Literatur freudig zu, Kraus’ „Auswahl aus den Werken Peter Altenbergs“ zu verlegen. Kraus’ Freund Franz Glück sollte sich dort darum kümmern, und das Buch im März 1931 erscheinen. Oskar Samek ersuchte den S. Fischer Verlag nun nochmals um Freigabe des Werkes – nach den testamentarischen Bestimmungen Altenbergs war die Kinderschutz- und Rettungsgesellschaft tantiemenberechtigt. Als der S. Fischer Verlag allerdings von den Details der geplanten Herausgabe erfuhr, blockierte er das Projekt. Vor allem wollte er dem geplanten Umfang von 600 Seiten nicht zustimmen, da diese „Auswahl“ ja fast das ganze Werk Altenbergs umfasse.\n Kraus’ Freunde Heinrich Fischer und Sigismund von Radecki – der 1928 die Verhandlungen mit S. Fischer führte – wurden um freundliche Intervention beziehungsweise um Aufklärung gebeten. Kraus selbst behauptete in einem Gedächtnisprotokoll (144.41), einen Brief, in dem Fischer die Altenberg-Auswahl schon 1928 auf 400 Seiten limitierte, nicht erhalten zu haben, obwohl sich dieser Brief in seinem Nachlass befand. Schließlich kamen alle Beteiligten aber doch überein, das Buch umfasste 560 Seiten. Der Band erschien noch vor Weihnachten 1931, damit die Kinderschutz- und Rettungsgesellschaft auch entsprechend vom Vorweihnachtsverkauf profitieren konnte.\n[145.] Das Augsburger Stadttheater führte am 1. Dezember 1929 ohne Kraus’ Einwilligung Szenen aus Die letzten Tage der Menschheit auf. Kraus und Samek beauftragten also ihren Münchner Anwalt Max Hirschberg, eine Schadensersatzforderung gegen das Stadttheater Augsburg einzubringen, wobei ihnen auffiel, „dass dessen Direktor Lustig-Prean im Kriege Mitglied des Kriegspressequartiers war und der Sohn eines Heimwehrgenerals ist“ (145.1).\nMax Hirschberg musste die Übernahme dieses Falles aufgrund einer drohenden Interessenskollision abgeben, verwies Kraus und Samek aber an den Münchner Anwalt H.H. Bernstein. Bernstein forderte vom Stadttheater Augsburg ein Bußgeld von 100 Reichsmark, das auch gezahlt wurde.",
    "146": "Wie Berthold Viertel (s. Akte 98) schuldete auch Ernst Josef Aufricht Kraus nach dem Konkurs des Theaterunternehmens „Die Truppe“ noch 2753,45 Reichsmark. Anders als Viertel konnte Aufricht offenbar das Geld für die Rückzahlung nicht aufbringen, versprach aber Kraus und Samek über ein halbes Jahr lang wiederholt, dass er bald zahlen werde:\n„Es wäre ausserordentlich bedauerlich, wenn Sie durch Ihren Berliner Rechtsanwalt eine Klage über meine Schuld an Herrn Kraus einbrächten, denn es ist keinerlei böser Wille, ja nicht einmal Fahrlässigkeit, die mich bisher abgehalten hat, Ihnen eine Rate zu senden. Ich würde es lieber heute wie morgen tun. Aber auch Ihr Berliner Substitut könnte im Augenblick nur das feststellen, was ich Ihnen schreibe, nämlich, dass ich beim besten Willen das Geld im Moment nicht zahlen kann. Ich glaube bestimmt, Ihnen zum Monatsende einige hundert Mark überweisen zu können“ (146.12).\nMitte Februar allerdings brachte Botho Laserstein für Kraus Klage ein, nachdem Aufricht Mitte Januar mit dem Hinweis auf die „unbeschreiblich schwere wirtschaftliche Not“ nochmals um Stundung gebeten hatte. Aufricht wurde zur Zahlung der Restschuld und dem Ersatz der Gerichtskosten verurteilt – Laserstein beantragte in Folge beim Amtsgericht Berlin-Charlottenburg durch eine Zwangsvollstreckung den Betrag zu pfänden. Tatsächlich kam es zur Pfändung der Möbel, die aber zurückgegeben werden mussten, da sie Aufrichts Ehefrau gehörten, und schließlich zur Zwangsversteigerung von Aufrichts Kleidung, die RM 62,50 einbrachte.\nAufricht beeidigte, dass er sonst keine Vermögenswerte besitze, und bat zuvor noch um Rückerstattung seiner Garderobe, da er diese als Schauspieler zur Ausübung seines Berufes benötige. Die Akten des Falles wurden 1932 von Botho Laserstein an Kraus anderen Berliner Rechtsanwalt Willy Katz weitergegeben. Der weitere Verlauf der Sache ist aus der Akte nicht ersichtlich.",
    "147": "Die Berichterstattung des Wiener Tag über Pisks Prozess gegen Kraus (s. Akte 134) enthielt mehrere unwahre Behauptungen. Kraus und Samek forderten eine Berichtigung dieser Behauptungen und klagten den verantwortlichen Redakteur, Josef Koller, als diese nicht gebracht wurde.\nJosef Koller wurde zu einer Geldstrafe von 30 Schilling, sowie zur Übernahme der Prozesskosten und der Veröffentlichung der Berichtigung verurteilt. Sein Anwalt legte Berufung ein, der aber nicht stattgegeben wurde. Diese Berufungsverhandlung musste übrigens vertagt werden, da Samek an diesem Tag noch zwei weitere Verhandlungstermine hatte, Kraus aber darauf bestand, sich nur durch ihn vertreten zu lassen (147.10).\nIm Anschluss an dieses Verfahren klagte Samek auch in eigener Person den Wiener Tag wegen Ehrenbeleidigung: In der Berichtigung war sein Name unrichtig als „Szamek“ wiedergegeben worden und er verlangte eine entsprechende Berichtigung - diese wurde gebracht, aber mit folgendem Zusatz:\n„Sie wissen nicht, wie sich der berühmte Doktor Oskar Samek schreibt? Jener Doktor Samek, der von seinem Herrn das Berichtigen, aber nicht die deutsche Sprache erlernt hat? Haben Sie die Berichtigung genau gelesen, die Herr Doktor Oskar Samek, der Rechtsanwalt des berühmten Sprachforschers Karl Kraus, fabriziert hat? Und wenn tausend Bestimmungen des Pressgesetzes gegen die Publikation dieser Berichtigung stünden – diese Berichtigung muss publiziert werden. Zum Beweis, dass Karl Kraus auch ungelehrige und schlechte Schüler hat“ (147.15).\nTatsächlich handelte es sich recht eindeutig um einen Tippfehler, erklärte Samek und folgerte: „Durch diese Notiz wurde die Uebertretung der Ehrenbeleidigung nach § 491 StG. durch die Presse begangen, da ich darin sowohl als Analphabet, wie auch als Sklave eines ‚Herrn‘ vor der Oeffentlichkeit und insbesondere vor meinen Berufskollegen blossgestellt werde“ (147.15). Der weitere Verlauf der Sache geht aus der Akte nicht hervor.",
    "148": "Auch im Zusammenhang mit der Berichterstattung über den Prozess Pisk ca. Kraus (s. Akte 157) durch Oskar Pollak in der Arbeiter-Zeitung beantragte Samek die Einleitung von Vorerhebungen gegen Pollak und unbekannte Täter wegen Ehrenbeleidigung begangen durch die Presse.\nOskar Pollak hatte geschrieben, dass Samek sich als Verteidiger in diesem Prozess eine „erstaunliche Taktik zugelegt habe“ – womit eine „unanständige Taktik“ gemeint war – und für Kraus eine „sowohl widersinnige als unsittliche Verantwortung“ vorgebracht habe (148.1). Der weitere Verlauf dieser Sache ist der Akte nicht mehr zu entnehmen.",
    "149": "Das Neue Wiener Journal berichtete unter dem Titel „Empfindliche Verurteilung des ‚Fackel‘-Kraus. Genossen unter sich“ über den Prozesse Pisk ca. Kraus (s. Akte 134) und verbreitete verschiedene unrichtige Tatsachen, die Samek und Kraus berichtigt wissen wollten. Die Berichtigung wurde offenbar nicht veröffentlicht, es folgte aber auch keine Klage.",
    "150": "Das Kleine Blatt berichtete ebenfalls vom Prozess Pisk ca. Kraus und stellte die Tatsache, dass Pisk nicht persönlich erkennbar von Kraus angegriffen wurde, falsch dar. Es brachte allerdings die von Samek verlangte Berichtigung kommentarlos und auch eine zweite Berichtigung, in der Samek die falsche Schreibweise seines Namens („Szamek“) reklamierte, ohne jeden Kommentar.",
    "151": "Bei Kraus’ Schallplattenverlag(en) in Berlin gab es Unklarheiten über die Abrechnungsmodalitäten. Zudem hatten sie – wie so oft – „Krauss“ anstelle von „Kraus“ in die Rechnungen geschrieben. Kraus’ Berliner Anwalt Botho Laserstein konnte die Sache rasch klären und durfte zwei Platten als Geschenk behalten.",
    "152": "Nicht nur Samek (s. Akte 148), sondern auch Kraus verlangte durch Samek Berichtigungen von unwahren Tatsachen in der Prozessberichterstattung der Arbeiter-Zeitung zum Prozess Pisk ca. Kraus (s. Akte 134): \nEs sei unwahr, dass Kraus Pisk als „Schlieferl“ bezeichnet habe, dass die Verteidigung die Verhandlung anderthalb Jahre durch Vertagungsanträge blockiert habe und dass Samek sich eine „erstaunliche Taktik“ zugelegt habe. Als der verantwortliche Redakteur Oskar Pollak eine Woche später, die Berichtigung noch nicht gebracht hatte, urgierte Samek nochmals und fügte noch einen weiteren zu berichtigenden Punkt hinzu.\nWeitere zehn Tage später brachte Samek Klage ein, da nicht berichtigt worden war. Das Strafbezirksgericht unter Christoph Höflmayr entschied, dass die Weigerung die Berichtigung zu bringen, insofern nicht grundlos war, als sie nicht in allen Punkten dem Gesetz entsprach. Oskar Pollak wurde freigesprochen und musste nur einen Teil der Berichtigung veröffentlichen, während Kraus die Kosten der Verfahrens zu übernehmen hatte. Nach einiger Bedenkzeit entschieden sich Samek und Kraus gegen die Einbringung einer Berufung.",
    "153": "Offenbar hatte die Berliner Zeitschrift Tempo einen Bericht über Kraus’ Prozess gegen die Berliner Volksbühne (s. Akte 136) gebracht und dabei einige Tatsachen falsch dargestellt. Die Zeitschrift wollte die Berichtigung aber bringen, bat aber um Aufschub. Kraus plante durch Botho Laserstein weitere Schritte gegen Tempo zu setzen – für den Fall, dass die Berichtigung nicht gebracht werden würde. Der Ausgang der Sache ist aus der fragmentarischen Akte nicht ersichtlich.",
    "154": "Auch die Arbeiter-Zeitung berichtete von Kraus’ „Klage gegen die Berliner Volksbühne“ (s. Akte 136). In dem Artikel wurde behauptet, dass „das Werk ‚Die Unüberwindlichen‘ […] aus Rücksichtnahme auf die österreichische Gesandtschaft und das Polizeipräsidium nicht in den Abendspielplan aufgenommen worden“ sei.\nDas sei unwahr: „Wahr ist, dass vom Kläger Karl Kraus lediglich behauptet wurde, dass die Volksbühne die ‚Unüberwindlichen‘ auf Intervention der österreichischen Gesandtschaft nicht in den Abendspielplan aufgenommen hat“ (154.1).\nDer verantwortliche Redakteur Oskar Pollak veröffentlichte die verlangte Berichtigung nicht, also klagten ihn Kraus und Samek. Das Strafbezirksgericht verurteilte ihn zu einer hohen Strafzahlung und zur Veröffentlichung der Berichtigung.",
    "155": "Karl Kraus und Oskar Samek forderten die Berichtigung falscher Darstellungen in dem Artikel „Aus den Geheimfächern der Literaturgeschichte“. Aus der Akte ist nicht ersichtlich, ob die Berichtigung gebracht wurde oder was weiter geschah.",
    "156": "Am 27. November 1930 las Kraus in Berlin Shakespeares Wintermärchen in eigener Bearbeitung. Die Berliner Börsen Zeitung rezensierte diese Veranstaltung abwertend, wonach Kraus durch Botho Laserstein die Berichtigung diverser falsch dargestellter Punkte verlangte. Da die Berichtigung auf ihrem Weg durch die Redaktion verloren gegangen war und nicht gebracht wurde, wollte Kraus Anzeige erstatten. Der Generalstaatsanwalt in Berlin teilte Kraus’ Anwalt Botho Laserstein allerdings mit, dass er das Verfahren einstelle, „da kein öffentliches Interesse an der Strafverfolgung bestehe“ (156.3). Schließlich veröffentlichte die Berliner Börsen Zeitung aus eigener Initiative die Berichtigung.",
    "157": "Die Berichterstattung der Wiener Allgemeinen Zeitung zum Prozess Pisk ca. Kraus (s. Akte 134.) enthielt verschiedene unwahre Behauptungen. Die von Kraus und Samek geforderte Berichtigung wurde veröffentlicht.",
    "158": "Die Berliner Kroll-Oper wollte Jacques Offenbachs Perichole im Sinne von Kraus’ „Offenbach Renaissance“ inszenieren, für die sie sich im Vorfeld euphorisch begeisterte. Tatsächlich forderte aber die Theaterpraxis diverse Abweichungen von Kraus’ Idealvorstellung:\nSo konnte der von Kraus ausgewählte Regisseur nicht beauftragt werden. Zudem wurde Kraus’ eigene Arbeit mit den Schauspielern nicht genügend eingeplant, berücksichtigt und vorerst auch nicht honoriert. Außerdem sollten noch – was Kraus’ Intentionen völlig widersprach – Striche vorgenommen werden.\nDeswegen kam es brieflich zu heftigen Auseinandersetzungen zwischen Kraus und Mitgliedern der Kroll-Oper, in die auch die Berliner Anwälte Botho Laserstein und Willy Katz involviert waren und die fast zu einer Rechtsstreitigkeit geführt hätten. Es kam schließlich zu keiner Klage und die Kroll-Oper zahlte Kraus doch noch ein Honorar von 790 Reichsmark für die Wortregie. In einem ausführlichen Memorandum (158.18) legten Oskar Samek, Karl Kraus und Heinrich Fischer abschließend dar, wie absurd sich ihnen die Sache darstellte – vor allem da Kraus selbst sich nie um eine tatsächliche Aufführung seiner Offenbach-Bearbeitungen bemüht habe.",
    "159": "Ohne Inhalt. Der Sachverhalt ist aus der Akte zwar nicht ersichtlich, wurde aber in der Fackel Nr. 857–863, S. 75ff. ausführlich dargestellt.",
    "160": "Kraus und Samek verlangten von der Neuen Freien Presse die Berichtigung, dass ein Zitat, das die Zeitung Goethe zugeschrieben hatte, tatsächlich aus Kraus’ Gedicht „Bekenntnis“ stamme. Die Berichtigung erschien am 30. Juni 1931.",
    "161": "Die Zeitschrift Die Wahrheit berichtete, dass Kraus einen Aufruf zur Gründung eines „Ensembletheater[s] der Dichtung“ versendet habe. Kraus und Samek berichtigten, dass nicht Kraus selbst, sondern andere, die seine Worte als Motto gewählt hatten, hinter diesem Aufruf stünden und ihn versendeten. Aus der Akte ist nicht ersichtlich, ob die Berichtigung gebracht wurde.",
    "162": "In dem von Paul Amadeus Pisk gegen Kraus angestrengten Ehrenbeleidigungsprozess (s. Akte 134) sagte unter anderen Herta Gropper aus, die Kraus’ Vorlesung angeblich mitstenographiert hatte. Sie war allerdings nicht mehr im Besitz der Originalmitschrift und ihre Aussagen wichen deutlich vom Stenogramm des Zeugen Fritz Löwy ab.\nKraus war sich sicher: „Die Angaben der Zeugin sind falsch und können nur falsch sein“ (162.1). Er zeigte Gropper also wegen falscher Zeugenaussage an. Der zuständige staatsanwaltschaftliche Referent wollte sich die Sache leicht machen und mit der Begründung, dass sich hier Aussagen gegenüber stünden, die Strafanzeige zurücklegen. Samek konnte allerdings mitteilen, dass der Chef der Staatsanwaltschaft, Dr. Pannek, der Kraus’ Werk kannte und offenbar schätzte, dies nicht billige: Kraus und Gropper wurden beide einvernommen, das Verfahren dann allerdings eingestellt, da die Gründe für eine strafgerichtliche Verfolgung nicht ausreichend waren.",
    "163": "Als Karl Kraus am 8. Juli 1931 abends ein Telegramm aufgeben wollte, wurde er zuerst acht Minuten in der Leitung hängen gelassen, dann wurde ihm die Verbindung mit einer Beschwerdeinstanz verweigert und schließlich ließ ihn diese Beschwerdeinstanz seine Beschwerde nicht vorbringen – ihm wurde allerdings erklärt, dass ihm der Weg einer schriftlichen Beschwerde offenstehe.\nEine solche brachte Kraus durch Samek ein. Die Telegraphendirektion behauptete daraufhin die „eingehendsten Erhebungen“ eingeleitet zu haben, gab aber schließlich „technischen Ursachen“ die Schuld und nahm das beteiligte Beamtenpersonal in Schutz, das verwundert „die ausserordentliche Erregtheit des Teilnehmers Karl Kraus wahrgenommen“ habe (162.2). Kraus war von dieser Antwort „keineswegs überrascht“ (163.3).",
    "164": "In einem Artikel des Berliner Tageblatt wurde behauptet, dass Alfred Kerr nach dem Ersten Weltkrieg die erste deutsche Vorlesung an der Sorbonne gehalten habe. Karl Kraus hatte aber schon ein halbes Jahr davor Vorträge an der Sorbonne gehalten und verlangte eine Richtigstellung der falschen Behauptung. Als die Berichtigung nicht erschien, brachte Willy Katz etwa eine Woche später einen Strafantrag gegen das Berliner Tagblatt ein. Die Berichtigung erschien schließlich mit Kommentar erst am 28. Oktober 1931 – aufgrund des Kommentars verlangte Willy Katz wiederum eine Berichtigung (s. Akte 179).",
    "165": "Im August 1931 brachten Kraus und Samek durch ihren Berliner Anwalt Willy Katz gegen den Schriftsteller Emil Ludwig eine Ehrenbeleidigungsklage ein. Ludwig hatte in seinem Buch Geschenke des Lebens Kraus allgemein verdächtig gemacht – „als Charakter verliert er die Partie“ –, ihn aber insbesondere durch die Unterstellung von Reklamesucht schwer beleidigt. Da hieß es etwa, dass Kraus „wenn er Geld für arme Menschen und Tiere hergibt, es auf jedes Plakat und auf jede Nummer seiner Zeitschrift schreibt“ (165.1).\nSamek stellte Katz gegenüber klar, dass eine selbstverständliche Verpflichtung darin bestehe, Spenden – auch die anderer – auszuweisen, dass es sich um mit grösster Genauigkeit durchgeführte statistische Ausweise handle, die den ethischen Sinn hätten, für andere Menschen richtungsweisend zu wirken. Er war sich bewusst, dass diese Klage bei den Richtern kein Verständnis finden könnte und wollte nur klagen, wenn nach Katz’ Meinung die Aussicht auf einen sicheren Erfolg gegeben sei (165.1).\nKatz erwiderte, dass sich der Ausgang einer Beleidigungsklage für den Berliner Prozessbetrieb nur selten voraussagen lasse, er glaube aber, dass eine starke Chance bestehe, den Prozess erfolgreich durchzuführen: „Garantieren kann ich das aber nicht“ (165.2). Tatsächlich wies das Amtsgericht Berlin-Mitte die Klage im Dezember 1931 auf Kosten des Klägers zurück:\nDa die Darstellung von Kraus bei Ludwig in Form einer Gegenüberstellung mit Peter Altenberg erfolgte, der dem Autor offenbar besonders sympathisch war, sei Ludwig sich einer daraus ergebenden Beleidigung von Kraus nicht bewusst gewesen, ja die Ansicht einer Beleidigung habe ihm völlig ferngelegen: „Infolgedessen bestand kein Anlass gegen den Beschuldigten strafrechtlich einzuschreiten […]. Jeder richterliche Eingriff hätte das freie schriftstellerische Schaffen des Beschuldigten über Gebühr eingeengt und beschwert. Endlich enthielt die Schilderung auch keine Formalbeleidigung des Privatklägers“ (165.12). Auch Kraus’ Beschwerdeantrag gegen diesen Beschluss wurde zurückgewiesen.",
    "166": "Durch seinen Berliner Anwalt Botho Laserstein erfuhr Kraus, dass in Deutschland eine neue, linkssozialistische Wochenschrift unter dem urheberrechtlich geschützten Titel Die Fackel erschien. Laserstein beantragte sofort eine einstweilige Verfügung. Im Antrag auf Erlass dieser einstweiligen Verfügung ging Laserstein auf die Geschichte von Kraus’ Fackel ein und erklärte:\n„Der Titel ‚Die Fackel‘ ist durch das Urheberrechtsgesetz geschützt, da er einen eigenen geistigen Inhalt hat und zum Ausdruck bringen soll, dass gewisse Zustände der gegenwärtigen Gesellschaft erleuchtet und erhellt werden müssen. Das Verhalten der Antragsgegnerin verstösst aber auch gegen das unlautere Wettbewerbsgesetz. Denn beide Zeitungen werden in Berlin vertrieben. Beide Zeitungen haben eine sozialistische Tendenz; die des Antragsstellers ist frei sozialistisch […]. Die Bemerkung ‚SWZ‘ [Sozialistische Wochenzeitung] vor dem Titel ‚Die Fackel‘ ist kein genügendes Unterscheidungsmerkmal“ (166.8).\nDie existenzgefährdete Wochenschrift bat um einen Vergleich und um eine Übergangsphase, um den neuen Titel SWZ, Sozialistische Wochenzeitung zu etablieren. Kraus war damit einverstanden. Nachdem diese Regelung bereits getroffen war, wandte sich aber noch die Herausgeberin Ruth Seydewitz an Kraus:\n„Ihre politische Einstellung ist mir aus Ihren Schriften und Vorlesungen bekannt. Ich weiß, daß Sie die gleichen Ziele verfolgen wie wir. Ich weiß auch genau, daß Sie uns durch Ihren Einspruch gegen die Führung des Namens ‚Die Fackel‘ keinerlei Unannehmlichkeiten machen wollten. […] Nun liegt die Sache aber auch so, daß unsere Zeitung unter dem Namen ‚Fackel‘ in ganz Deutschland so bekannt geworden ist, daß eine Änderung des Namens eine große Schwächung bedeuten würde. Ich kann nicht annehmen, daß Sie dies bezwecken“ (166.13).\nKraus antwortete durch den Verlag Die Fackel und äußerte sich verwundert, dass die Kenntnis der Wiener Fackel sie nicht abgehalten habe, ihrer Zeitschrift den Titel Die Fackel zu geben. Er bedauerte auch, dass sie kein Wort der Entschuldigung gefunden habe und fügte hinzu: „Mit Recht nehmen Sie […] an, daß wir Ihre Schädigung nicht bezwecken. Mit Unrecht verkennen Sie nur unseren wahren Zweck, uns vor Schädigung zu schützen“ (166.14).",
    "167": "Der Fotograf Lothar Rübelt klagte Kraus wegen Urheberrechtsverletzung, nachdem dieser in der Fackel ein Bild des Alfons Rothschild ohne Erlaubnis und Entgelt reproduziert hatte. Karl Kraus und Oskar Samek argumentierten in ihrer Klagebeantwortung dahingehend, dass das Bild als Zitat in den Text eingebaut worden war:\nDer Text sei ohne Zitat unverständlich und da das Bild zudem bereits in einer anderen Zeitung erschienen sei, könne es zitiert werden ohne das Reproduktionsrecht zu erwerben. Außerdem: „Die in der Fackel durch 32 Jahre geübte Zeitungskritik stellt sich als selbstständiges wissenschaftliches Werk dar“ (167.6).\nDas Landesgericht für Zivilrechtssachen sprach Kraus dennoch schuldig, das Urheberrecht verletzt zu haben. Samek und Kraus fochten dieses Urteil dem gesamten Inhalt nach an und das Oberlandesgericht Wien sah die Sache tatsächlich anders:\n„Es ist somit das Bild, das sich selbst als Zitat darstellt, organisch in den Artikel eingefügt. Darnach erscheinen die Voraussetzungen des § 34 Z. 4 URG erfüllt.“ Der Kläger, dem die Rückerstattung der Prozesskosten an den Beklagten auferlegt wurde, verlangte eine Revision des Urteils: „Die wohl gelungene Aufnahme des mißvergnügten Geldmannes bedeutet zweifellos ein Schmackhaftmachen des zähen Literatenproduktes“ (167.17). Diese wurde abgewiesen und der Kläger hatte die Kosten zu tragen.",
    "168": "Im Laufe der Berufungsverhandlung im Verfahren Kraus ca. Wolff (s. Akte 112) war es zu einer erregten Auseinandersetzung zwischen Theodor Wolffs Rechtsanwalt Otto Landsberg und Karl Kraus gekommen. Landsberg nannte Kraus einen „unverschämten Patron“.\nKraus reichte daraufhin durch Laserstein eine Beleidigungsklage ein. Ein Beschluss des Amtsgerichts Berlin-Mitte wies am 13. Jänner 1925 diese Klage als geringfügig ab: „Die Worte des Beschuldigten, die, wie dem Privatkläger zuzugeben war, Formalbeleidigungen darstellen, waren aber nur als offensichtliche, nicht streng zu ahndende Entgleisungen zu würdigen, wie sie bei grosser Erregung wohl jedem gebildeten und beherrschten Manne einmal unterlaufen können“ (168.1).\nKraus zweiter Berliner Rechtsanwalt, Willy Katz, übernahm nun die Vertretung, legte Beschwerde gegen den Beschluss ein und schilderte in seinem Schriftsatz nochmals ausführlich die Szene vor Gericht (s. 168.2). Landsberg erwiderte auf diesen Schriftsatz, dass diese Beschwerde zum einen verspätet käme und zum anderen unbegründet sei und schilderte seine Wahrnehmung der Sache – Kraus, der ja dafür bekannt sei, seine Gegner zu schmähen, habe ihn vor allem durch seine Heiterkeit „ausserordentlich gereizt“ (168.9). Das Landesgericht Berlin I wies das Verfahren schließlich ebenfalls ab und begründete dies mit der „während der ganzen Verhandlung herrschende[n] erregte[n] Atmosphäre“ (168.15).",
    "169": "Der verstorbene Martin Schärf hatte seine Manuskripte Karl Kraus vermacht. Kraus und Samek schickten allerdings das ihnen überlassenen Schriftenpaket der Familie Schärfs zurück, da sie meinten, dort sei sein Legat besser aufgehoben als bei Kraus.",
    "170": "Botho Laserstein übernahm für Kraus und Samek eine Berichtigungsforderung beim Berliner Tageblatt – Inhalt und Ausgang der Sache gehen aus der Akte nicht hervor. Es war dies die letzte Zusammenarbeit mit Botho Laserstein.",
    "171": "Das Neue Wiener Journal behauptete in einem Artikel über Tilly Wedekind, dass diese Frank Wedekind in Wien bei einer Aufführung der Büchse der Pandora kennengelernt habe, bei der der Akademische Verband für Literatur der Veranstalter gewesen sei. Tatsächlich war aber Kraus der Veranstalter dieser Aufführung gewesen und verlangte eine entsprechende Berichtigung, die aber nicht gebracht wurde.",
    "172": "Kraus machte sich in der Glosse „Joh. Seb. Perger“ (Die Fackel Nr. 864–867, Dezember 1931, S. 66–72) über den neuen gleichnamigen Polemiker der Gegenwart lustig, der über den Prozess Schober-Starhemberg geschrieben hatte und dabei für Schober eingetreten war.\nDaraufhin erschien in der nächsten Gegenwart der Artikel „Bilder der Gegenwart“, der einmal mehr über Kraus’ Durchleuchtung des Johann Sebastian Perger und der Gegenwart spottete:\n„Ja, dem Mann konnte freilich nichts verborgen bleiben! Er hat unsere Zitate gerade gebügelt, hat Druckfehler ans Tageslicht gebracht und sein langjähriges Amt als Nachkorrektor auch der ‚Gegenwart‘ zur Verfügung gestellt. Ein kleiner Irrtum ist Herrn Kraus bei der Erläuterung unseres Titelbildes widerfahren. Er erklärt, daß ‚so etwas wie ein treuer Eckhard den Stamm schützt und stützt‘. In Wirklichkeit ist es aber Alberich, der neidische Zwerg, der die Wurzeln der deutschen Eiche zu untergraben sucht“ (172.2).\nWas seine Beschreibung in der Gegenwart betraf, bestand Kraus auf einigen Korrekturen: Er sage noch immer den Wiener Zeitungen die Meinung und greife nach wie vor Alfred Kerr an (die Gegenwart hatte behauptet, dies alles liege Jahrzehnte zurück). Zudem wolle Kraus keinen Prozess gegen Schober führen, sondern Schober dazu veranlassen, ihn zu klagen. Außerdem habe er sein Plakat gegen Schober nicht in den Julitagen, sondern erst im Herbst 1927 affichieren lassen. Die Gegenwart brachte die Berichtigungen mit dem Kommentar: „Die ‚Berichtigung‘ bedarf keines Kommentars, sie spricht sowohl hinsichtlich der ‚berichtigten‘ Punkte als auch des ‚Berichtigers‘ für sich“ (172.4).",
    "173": "Bei einer Aufführung von Jacques Offenbachs Madame L’Archiduc am Neuen Deutschen Theater in Prag wurden von Karl Kraus nicht genehmigte Änderungen und Extempores vorgenommen. Außerdem verärgerte Kraus, dass die Textfassung der Universal Edition (UE) an sich schon voller Fehler war.\nKraus forderte also durch den Verlag Die Fackel die UE mehrfach auf, gegen das Prager Theater vorzugehen. Es stellte sich dabei heraus, dass die UE nicht wie von Kraus verlangt, eine Klausel in die Verträge mit dem Theater aufgenommen hatte, die den Autor gegen solche Textänderungen schützte. Der Verlag Die Fackel warf diese Unterlassung der UE und dort speziell Hans Heinsheimer – Kraus’ Vertrauensperson bei der UE – vor und stellte ein Ultimatum: Entweder gehe die Universal Edition nun wirklich gegen alle Theater vor, die eigenmächtige Änderungen in Kraus’ Offenbach-Bearbeitung vornahmen oder Kraus müsse um Auflösung des Vertrages bitten.\n„Da wir aber gern darauf verzichten, eindeutige Klarstellungen dem Zwischenraum zwischen den Zeilen, wo sie sich finden dürften, zu entnehmen, und uns dagegen sachliche Erwägungen im künstlerischen Gebiet vielleicht so nahe liegen, wie einem Bühnenvertrieb im kaufmännischen, so stellen wir Ihnen hiermit eine Frist von 8 Tagen, innerhalb deren Sie uns beweiskräftig vor Augen führen sollen, daß Sie gegen die Mißhandlung des Werkes ‚Madame L’Archiduc‘ durch die Theater in Prag und Essen […] im Sinne unseres Vertrages eingeschritten sind“ (173.39).\nIn den Briefen des Verlages Die Fackel, die wohl weitgehend Kraus selbst verfasst hatte, wurden die Widersprüche, in die sich die UE mehr und mehr verwickelte, alle offengelegt. Der Vertrag wurde schließlich gelöst.",
    "174": "Anton Kuh veröffentlichte im Neuen Wiener Journal einen Artikel, in dem er in boshafter Weise eine Begegnung mit Karl Kraus und seinen „Jüngern“ in einem Berliner Kaffee schilderte. Er verspottete Kraus darin als den „meistgeohrfeigten Ethiker der Gegenwart“.\nKraus und Samek klagten wegen dieses Ausdrucks den verantwortlichen Redakteur des Neuen Wiener Journals, Hans Tabarelli, auf Ehrenbeleidigung begangen durch die Presse. Sie wiesen auch darauf hin, dass der Autor des Artikels Anton Kuh ein „im Solde des steckbrieflich verfolgten Erpressers Bekessy tätig gewesener Journalist“ und zudem in einer Art „Hassliebe“ zu KK befangen sei. Nicht zuletzt habe sich die dargestellte Szene in Wirklichkeit ganz anders abgespielt. Das Neue Wiener Journal wurde verurteilt, aber der Antrag auf Verfallserklärung der den inkriminierten Artikel enthaltenden Zeitungsnummern abgewiesen. Kraus und Samek meldeten also Berufung an:\n„Es ist zwar vielleicht nicht durch Zeugen nachweisbar, aber doch auch ohne solche klar und vielleicht gerichtsbekannt, dass die Veröffentlichung des Urteils in der Zeitung das Interesse der Leserschaft weckt, den Artikel kennenzulernen, der zur Verurteilung führte, zumal, wenn es sich, wie bei dem Privatankläger um eine Persönlichkeit handelt, die im Mittelpunkt des öffentlichen Interesses steht. […] Es ist ganz offensichtlich, dass bei dem notorischen Charakter des ‚Neuen Wiener Journals‘ als eines ausschliesslich auf Zwecke der Sensation eingestellten Blattes geradezu auf den Reizwert einer Urteilsveröffentlichung spekuliert wird“ (174.8). Der Berufung wurde stattgegeben.",
    "175": "Die Wiener Mittags-Zeitung brachte folgende Anekdote des Tages: „Egon Friedell soll einmal Karl Kraus gefragt haben, ob er sich schon duelliert habe. Dieser antwortete: ‚O ja! Ich bin schon oft geohrfeigt worden!‘“ (175.1).\nKraus und Samek klagten den verantwortlichen Redakteur Karl Mautner wegen Ehrenbeleidigung begangen durch die Presse und belegten, dass diese Anekdote reine Erfindung sei und dass Friedell die ihm zugeschriebenen Sätze nie gesagt haben könne. Friedell bestätigte dies auch selbst. Die Wiener Mittags-Zeitung entschuldigte sich daraufhin bevor es zur Hauptverhandlung kam, und erklärte sich bereit, eine Ehrenerklärung abzudrucken und eine Buße an das Blinden-Erziehungs-Institut (zum Ankauf eines Radioapparats) zu zahlen. In der Ehrenerklärung wurde Kraus’ Name allerdings nicht im Sperrdruck gedruckt, was zur Folge hatte, dass unklar blieb, ob sich die Wiener Mittags-Zeitung bei Friedell oder Kraus entschuldigte.\nSamek beanstandete dies, doch die Wiener Mittags-Zeitung verweigerte eine neuerliche Erklärung: Der Name Kraus war in dem von Kraus und Samek zugesandten Manuskript nicht entsprechend gekennzeichnet worden. Wenn diese Haltung kein Verständnis finde, erklärte der Chefredakteur Eugen Vogl, dann sehe er das als Schikane und behalte sich vor „die ganze Sache publizistisch zur Austragung zu bringen“ (175.15).\nDer Verlag Die Fackel schrieb daraufhin an Samek: „Wir können Ihnen auch anvertrauen, daß die Drohung des Herrn Chefredakteurs, die ganze Sache publizistisch auszutragen, sie also ungeachtet des Zivilrechtsweges gleich vor höchste Instanz, die es im Staatswesen gibt, zu bringen, Herrn Kraus dermaßen konsterniert hat, daß er sich nicht sogleich dazu äußern konnte. Nervöse Erscheinungen, darunter ein Lachkrampf, der sich seiner bemächtigte und dessen Folgen noch immer nicht ganz verschwunden sind, haben – nebst Verhinderung durch sonstige Arbeit – die Erledigung Ihres Wunsches, sich zu dem Schreiben des Herrn Chefredakteurs zu stellen, verzögert, und er darf wohl vermuten, daß dieser die Nichtbeantwortung bereits darauf zurückgeführt habe, daß seine Drohung gewirkt und Herr Kraus klein beigegeben hat“ (175.16). Tatsächlich gebe sich Kraus zufrieden, ließ Samek die Wiener Mittags-Zeitung wissen, der er eine Abschrift des oben zitierten Briefes zusandte.",
    "176": "Die Städtischen Bühnen Essen nahmen nicht vereinbarte Kürzungen an der Kraus’schen Fassung von Offenbachs Madame L’Archiduc vor – vor allem strichen sie die von Karl Kraus eingefügte Verherrlichung Offenbachs am Schluss.\nDer Intendant und Regisseur Rudolf Schulz-Dornburg verteidigte sich, dass dies „in grösster ehrfurcht vor Ihrer wundervollen arbeit“ geschehen sei: „leider fiel in unsere probenarbeit eine bedenkliche krankheits-epidemie im personal, durch die ich im letzten augenblick durch einspringende gäste nicht ganz erreicht habe, was mir vorschwebte. […] die einzige erhebliche änderung, zu der ich mich schweren herzens entschlossen habe, war der schluss. man hat hier im ruhrgebiet seit monaten in alberner weise über die sogenannte offenbach-renaissance gespöttelt und ich musste gefahr laufen, dass die von Ihnen eingefügte verherrlichung offenbachs im schluss-finale die wirkung der aufführung wesentlich geschwächt hätte“ (176.3).\nKraus und Samek suchten dennoch einen Anwalt aus der Umgebung, um Strafanzeige wegen Urheberrechtsverletzung gegen ihn zu erstatten. Willy Katz empfahl den Dortmunder Anwalt Otto Elias, der versicherte: „[…] ich werde dieser Sache mit ganz besonderem Eifer mich annehmen, nachdem ich es als besondere Auszeichnung empfinde, die Interessen […] des Herrn Karl Kraus im hiesigen Industriebezirk vertreten zu dürfen“ (176.16).\nSeine Bemühungen wurden allerdings dadurch erschwert, dass Kraus mit dem Strafantrag sehr lange zugewartet hatte, in der Hoffnung, es würde auf seine Briefe entsprechend reagiert werden. Die Essener Bühne hat das Stück inzwischen abgesetzt. Zudem fragte sich Elias, ob Kraus wirklich eine „Aktivlegitimation“ habe, da das Theater den Vertrag ja mit der Universal Edition abgeschlossen habe. Zudem löste Kraus den Vertrag mit der Universal Edition gerade auf, was Elias noch mehr Bedenken verursachte. Die Generalstaatsanwaltschaft lehnte tatsächlich die Strafverfolgung von Schulz-Dornburg ab – es sei kein öffentliches Interesse gegeben – und verwies auf den Weg der Privatklage. Diesen beschritten Kraus und Samek allerdings nicht, da die Kosten zu hoch und der Erfolg zu unsicher waren.",
    "177": "Der Sozialdemokrat Emil Franzel nahm in einem Brief an die Teplitzer Arbeiter-Sänger-Zeitung, Kraus’ Vorwürfe gegen Paul Amadeus Pisk (s. Akte 134) wieder auf – dieser könne nicht über proletarische Musikkultur schreiben, wenn er auch für ein rechtes Blatt wie die Berliner Börsen Zeitung schreibe. Oskar Pollak als Chefredakteur der Arbeiter-Zeitung wies Franzel daraufhin scharf zurecht – ihn treibe „lediglich das persönliche Interesse, sich bei Herrn Karl Kraus beliebt zu machen“ (177.2).\nOskar Samek beriet nun Franzel im Hinblick auf eine Ehrenbeleidigungsklage gegen Pollak und bot ihm auch an, ihn zu vertreten. Franzel forderte Pollak vorerst auf, seine beleidigenden Äußerungen und unwahren Behauptungen zurückzunehmen – sonst werde er klagen. Pollak legte in einem langen Brief dar, dass Franzel unter dem Einfluss von Kraus Dinge falsch beurteile und verunsicherte Franzel, da er auch berechtigt auf eine falsche Darstellung Sameks hinwies. Samek gestand diesen Irrtum ein und bedauerte ihn – er habe sich „durch einen Trauerfall in vollkommener Gemütszerrüttelung befunden“ (177.14). Es kam nicht zur Klage gegen Pollak.",
    "178": "Emil Strauss wurde von Anton Kuh wegen Ehrenbeleidigung geklagt. Oskar Samek beriet Strauss’ Rechtsanwalt Egon Schwelb, schickte ihm Beweismaterial gegen Kuh und legte ihm nahe, diesen als „Söldling des Erpressers Bekessy“ darzustellen.",
    "179": "Kraus’ Berliner Rechtsanwalt Willy Katz klagte das Berliner Tageblatt, nachdem seine Berichtigung des Kommentars zu der am 28. Oktober 1931 veröffentlichten Berichtigung (s. Akte 164) nicht gebracht worden war. Am 11. Juli 1932 teilte Katz Kraus und Samek mit, dass er dieses Verfahren mit einem Vergleich abgeschlossen habe.\nZum einen habe der gegnerische Verteidiger Martin Beradt durchblicken lassen, dass er selbst Kraus-Verehrer sei und es davon auch in der Redaktion des Berliner Tageblatts einige gebe („Bei Abfassung des Vergleichstextes trug er eine grosse Ängstlichkeit um die Korrektheit des Ausdrucks zur Schau, angeblich um nicht der Fackel Anlass zu einer sprachkritischen Glosse zu geben.“ 179.1).\nZum anderen fürchtete Katz ein kommendes Amnestiegesetz, beschlossen durch den neuen, rechtsorientierten Reichstag. Zu einer Anfrage durch Kraus und Samek, ob man Alfred Kerr aufgrund seines Feuilletons „Clarence und die Nutzniesser“, worin er von „rabbulistischen Kniffen kleiner Ressentimentferkel“ (179.4) geschrieben hatte, wegen Ehrenbeleidigung klagen könne, äußerte sich Katz in Folge der sich verändernden politischen Lage negativ. Das Verfahren würde wohl eingestellt werden und er beurteile die Chancen insgesamt als außerordentlich gering:\n„Vor allem […] stützt sich mein Bedenken auf die Geistesverfassung der Richter, mit denen man es bei Erhebung der Klage zu tun hätte, eine Geistesverfassung, die durch die gegenwärtige politische Situation noch bösartiger geworden ist, und in deren Horizont der Rechtsstreit nur als Austragung eines Literatengezänkes für das die Zeit zu ernst sei, erscheinen dürfte“ (179.2).",
    "180": "Der Verlag Die Fackel erkundigte sich bei der Funkstunde Berlin, wann eine Vorlesung von Kraus beziehungsweise die Sendung „Die Reise zum Mond“ unter der Wortregie von Karl Kraus stattfinden würde.\nDie Funkstunde wiederum bat Kraus um die Bestätigung der von Heinrich Fischer vorgelegten Mitteilung, dass Kraus’ Offenbach-Bearbeitung der Prinzessin von Trapezunt keine Partien politischer Natur oder Polemiken gegen Personen des öffentlichen Lebens enthielt.",
    "181": "Am 27. August 1932 hatte die Neue Freie Presse über den internationalen Antikriegskongress in Amsterdam berichtet und die Mitglieder des Kernkomitees aufgelistet. Kraus verlangte eine Berichtigung dieser Auflistung, die auch seinen Namen enthielt – diese wurde aber nicht veröffentlicht.",
    "182": "Während einer Vorlesung in München wurde Karl Kraus von dem Fotografen Josef Breitenbach mehrmals fotografiert, obwohl er ihm vorher mehrfach untersagt hatte, ihn aufzunehmen. Kraus beantragte durch die Rechtsanwälte Willy und Wilhelm Jakob Kahn nach den Grundsätzen des „Rechts am eigenen Bild“ eine einstweilige Verfügung.\nIn einer eidesstattlichen Erklärung führte er aus: „Ein Herr Breidenbach hatte sich Ende Oktober 1932 in München darum beworben, mich zu photographieren. Er wurde abgewiesen. […] Nach der Vorführung kam Herr Direktor Fischer auf das Podium und teilte mit grösster Aufregung mit, es habe sich etwas ungeheuerliches zugetragen. Jener Herr Breidenbach habe an 3 oder 4 Stellen des Hanneles Himmelfahrt seinen Photographenapperat in Tätigkeit gesetzt und in empfindlichster Weise die Nachbarschaft gestört. […] Nebst der Störung des Vortrages an den wesentlichsten Stellen ist mir die blosse Vorstellung, dass eine solche Veröffentlichung derzeit oder wann immer in einer späteren Zeit, durch welche Zeitungen immer erfolgen würde, eine geradezu physische, unerträgliche Pein. […] Ich würde als einer dastehen, der sich in bestimmten zurecht gelegten Posen vor dem Publikum photographieren und zur Schau stellen lässt. Ich habe ein berechtigtes Interesse an der Verhinderung solcher Taten schon aus dem Grunde, weil ich seit Jahrzehnten Zeitungen und Zeitschriften selbst Reproduktionen von bereits erschienenen Photos, die ausschliesslich zu dem Zwecke hergestellt wurden, damit das Erträgnis aus dem Verkauf wohltätigen Zwecken zugewendet werde, verboten habe. Ich bin in jedem einzelnen Falle gegen eine Uebertretung dieses Verbots nach dem Recht am eigenen Bild eingeschritten“ (182.2).\nÜber den weiteren Verlauf gibt in der Akte nur noch die Berichterstattung in den Münchener Neuesten Nachrichten und der Münchener Zeitung Auskunft: „Bei der Verhandlung ging es darum, ob ‚Personen, die der Zeitgeschichte angehören‘, wie es im Gesetz heißt, sich das Photographiertwerden gefallen lassen müssen“ (182.3). Der Berichterstattung zufolge gab das Gericht Kraus Recht, doch Breitenbach legte Berufung ein. Der weitere Verlauf und Ausgang der Sache ist aus dem Akt nicht ersichtlich.",
    "183": "Im Mai 1933 forderte Kraus durch Samek von Peter Lorre ein Darlehen von 3000 Schilling zurück. Kraus ging es zu dieser Zeit finanziell nicht mehr so gut, doch auch Lorre traf diese Rückforderung in schlechten Zeiten: Er war krank und zudem auf seinem Weg ins Exil. Lorres Frau, die Schauspielerin Celia Lovsky (ehemals Cäcilie Lvovsky) wickelte die Korrespondenz mit Samek in dieser Sache ab, zum einen da es Lorre selbst gesundheitlich schlecht ging, zum anderen, weil sie einst Karl Kraus „besonders nahe gestanden“ hatte (183.20).\nIm Oktober 1933 schrieb sie: „In 5 Tagen ist der Wechsel über 3000 Schillinge samt Zinsen fällig, den Ihnen Lorre gegeben hat und wir sind zu unserer Verzweiflung nicht imstande, zu diesem Termin auch nur einen Schilling zurückzuzahlen“ (182.2). Kraus und Samek zeigten viel Verständnis und Rücksicht, doch Anfang 1935 begannen auch Kraus’ finanzielle Schwierigkeiten drückender zu werden. Immer wieder schilderte Celia Lovsky ihre Pläne und die prekäre Situation. Ende 1935 konnten die Lorres schließlich 1000 Schilling überweisen, doch Peter Lorre war weiterhin krank, was hohe Kosten verursachte.\nIm Juni 1936 starb Kraus, ohne das Geld zurückbekommen zu haben. Samek schrieb den Lorres auf ihren Wunsch hin ausführlich über Kraus’ letzte Tage und erwähnte ihren Briefwechsel mit Kraus: „Bei der Durchsicht der zurückgelassenen Briefschaften, zu der ich testamentarisch berufen bin, habe ich auch eine Anzahl von Briefen gefunden, die von Ihnen, sehr geehrte gnädige Frau, herrühren. Ich habe sie nicht gelesen, sondern ihre Autorschaft lediglich aus der Unterschrift, der Absenderadresse und manchmal auch nur aus der Schrift festgestellt. Unter den Briefen befinden sich auch einige, die eine ähnliche Schrift aufweisen, aber nicht mit ‚C‘, sondern mit ‚Nachtigall‘ unterzeichnet sind. Ich bitte, mir mitzuteilen, ob meine Vermutung richtig ist, dass auch diese Briefe von Ihnen herrühren. Ferner bitte ich Sie, mir mitzuteilen, was mit den Briefen geschehen soll“ (183.20).\nAufgrund seiner sehr großen Auslagen, bat Samek nochmals dringend um die Rückzahlung des Restbetrages. Kleinere Zahlungen über 50 oder 100 Schilling kamen bis Herbst 1937. Mittlerweile korrespondierte Lorre über ein „Business Management“ mit Samek, der zunehmend ungeduldig wurde: „Ich bedauere lebhaft, daß Herr Lorre offenbar sich nicht bewußt ist, in wie unerhörter Weise er meine Gutmütigkeit mißbraucht hat“ (183.32). Von der Gesamtschuld über 3647,61 Schilling waren bisher nur 1438,81 Schilling überwiesen worden. Samek erhielt den ausständigen Betrag erst, als er selbst im Exil in den USA war.\n[184.] In einem Artikel des Wiener Mittagsblatts wurde über Kraus’ Prozess gegen die Städtischen Bühnen Frankfurt berichtet (s. Akte 125). Dieser Bericht entstellte nicht nur den Prozessverlauf, Kraus wurde darin auch der „üblen kommunistischen Propaganda“ bezichtigt.\nKraus und Samek beantragten also die Einleitung von Vorerhebungen und die Vornahme einer Hausdurchsuchung wegen Beleidigung. Aufgrund der Art dieser Beleidigung sollte nicht nur der verantwortliche Redakteur bestraft werden, sondern auch der Schreiber dieses Berichts ausfindig gemacht und bestraft werden. Der weitere Verlauf dieser Angelegenheit ist aus der Akte nicht ersichtlich.",
    "185": "Das Österreichische Abendblatt behauptete in einem Artikel, die Fackel werde eingestellt: „Damit verschwindet eines der übelsten Pressprodukte Wiens aus dem öffentlichen Leben“ (185.1).\nDa der folgende Artikel, der die Geschichte der Fackel erzählte, eine „Unzahl“ von schweren Beleidigungen enthielt, beantragten Kraus und Samek eine Hausdurchsuchung der Redaktion des Abendblattes, um den Täter zu eruieren. Etwa zwei Wochen später folgte ein weiterer beleidigender Artikel, der Kraus als „nicht ganz reinrassigen Wiener Bolschewiken“ und „berüchtigten Wiener Kretzerich“ verunglimpfte (185.3).\nAuch in diesem Fall beantragten Samek und Kraus eine Hausdurchsuchung – Samek sollte dieser beigezogen werden, um die Täter auch tatsächlich ausfindig zu machen. Da der befragte verantwortliche Redakteur, Alfred Kinast, angab, er kenne den Autor nicht, wurden die Voruntersuchungen damit beendet. Kraus erhob also Privatklage gegen Alfred Kinast, wobei er insbesondere den Verfall der inkriminierten Zeitungsnummer beantragte. Kinast wurde Mitte November 1933 der Übertretung nach §30 Pressegesetz für schuldig befunden und zu einer Geldstrafe von 200 Schilling verurteilt. Die Zeitungsnummer, die den beleidigenden Artikel enthielt wurde für verfallen erklärt. Eine Verurteilung wegen Beleidigung nach § 488 oder § 491 war nicht möglich, da der Verfasser des Artikels nicht eruiert werden konnte.",
    "186": "Aufgrund eines zweiten beleidigenden Artikels des Österreichischen Abendblatts (s. Akte 185), in dem Kraus als „nicht ganz reinrassige[r] Wiener Bolschewike[]“ und „berüchtigte[r] Wiener Kretzerich“ verunglimpft wurde (185.3), reichten Kraus und Samek nach Abschluss der ergebnislosen Voruntersuchungen Privatklage gegen den neuen verantwortlichen Redakteur Willy Marx ein.\nHier lenkte sich nun allerdings der Verdacht, den Artikel geschrieben zu haben, auf Hans Békessy. Dieser war allerdings nicht greifbar, da er nach Budapest abgemeldet war. Der verantwortliche Redakteur Willy Marx wurde also verurteilt wie zuvor Alfred Kinast, allerdings betrug die Geldstrafe hier nur 100 Schilling. In beiden Fällen beschied Kraus auch Gnadengesuche positiv.",
    "187": "Im Aufruf, einer sozialdemokratischen Exilzeitschrift, erschien ein Artikel von Lucien Verneau (so das Pseudonym von Egon Butschowitz), der seiner Enttäuschung über Kraus’ Schweigen angesichts der politischen Entwicklungen in Deutschland Ausdruck gab. Er endete mit den Worten „Karl Kraus, lassen Sie uns nicht im Stich!“ (187.1) Es wurde darin auch aus Kraus’ Gedicht „Man frage nicht“ zitiert.\nKraus und Samek wollten nun durch den Prager Anwalt Johann Turnovsky die falsch abgedruckten Stellen des Gedichtes berichtigen lassen. Turnovsky riet überhaupt, wegen widerrechtlichen Eingriffs in die Autorenrechte zu klagen. Der verantwortliche Redakteur des Aufruf, Friedrich Bill – zugleich ein Rechtsanwalt –, bat sie aber, zusammen mit dem Autor von einer Klage abzusehen, und ihnen auch die Sühnezahlung zu erlassen, da es ihnen finanziell schlecht gehe. Kraus ging darauf ein und Turnovsky vereinbarte mit Friedrich Bill telefonisch den Inhalt einer zu veröffentlichenden Berichtigung.\nDa nun aber der Text entgegen der Vereinbarung mit einem Zusatz erschien, beanstandeten Kraus, Samek und Turnovsky diese Berichtigung formell und drohten nun pressgesetzliche Schritte an. Friedrich Bill war empört und gab an, am Telefon mitstenographiert zu haben. Da die Frist für eine Privatanklage in Sachen des ursprünglichen Artikels verstrichen war, überlegten Samek und Turnovsky das Verhalten Bills der Standesbehörde zur Kenntnis zu bringen, sahen dann jedoch davon ab, da das gewöhnlich keinen Erfolg brachte. Turnovsky gab sich die Schuld, dass die Frist zur Klage ungenutzt verstrichen war und versicherte, „dass er sich in Zukunft hüten werde“, sich „für einen publizistisch tätigen Kollegen einzusetzen und insbesondere mit diesem andere als schriftliche Vereinbarungen zu treffen“ (187.25). Samek allerdings lobte Turnovsky: Kraus wäre „von der Art, wie Sie Herrn Dr. Bill schrieben, geradezu begeistert und freut sich über die gute Erledigung, die Sie gefunden haben […]“ (187.26).",
    "188": "Den Schachteln der Zigarettenhülsen „Olleschau“ wurden Lesezeichen mit Porträts und Kurzbiographien bekannter Autoren beigelegt. Eines davon porträtierte auch Karl Kraus. Kraus und Samek forderten die Oberlaender Generalvertretung auf, diese Lesezeichen aus dem Verkehr zu ziehen, eine entschuldigende Erklärung zu veröffentlichen und einen Sühnebetrag für wohltätige Zwecke zu zahlen – widrigenfalls würden sie gerichtliche Schritte einleiten:\n„Gegen die schwere Belästigung, die meinem Klienten durch das Faktum und dessen Deutung entstanden ist, gibt es leider vorläufig keine gesetzliche Abhilfe. Zweifellos aber ist durch die Verwendung seines Photographieporträts ein Eingriff in seine Rechte und zwar in doppelter Hinsicht begangen worden: In die Urheberrechte des Bestellers wie des Porträtierten“ (188.1).\nDie Oberlaender Generalvertretung verwies Kraus und Samek an das Geographische Institut Ed. Hölzel, das diese Serie von Lesezeichen herstellte – dieses Institut hätte sich auch um die rechtlichen Sachverhalte zu kümmern. Hölzel versuchte offenbar, sich und seine Unternehmung als Förderung von Kunst und Bildung zu verteidigen, doch Karl Kraus ließ ihn in einem Brief des Verlages Die Fackel wissen, dass er diese Dinge ganz anders sehe und Kunst nicht im Dienst der Reklame sehen wolle (188.7).\nIn Folge beantragten Kraus und Samek Vorerhebungen wegen Verletzung des Urheberrechts, im Zuge derer die Verantwortlichen vernommen wurden. Schließlich einigte man sich auf einen Vergleich: Sämtliche vorhandenen Lesezeichen sollten an Kraus gehen und keine neuen mehr hergestellt werden. Eine Bußzahlung von 300 S ging an wohltätige Zwecke.",
    "189": "In der Zeitschrift Der Gegen-Angriff machte Otto Basil, ein ehemaliger Anhänger von Kraus, verborgen hinter dem Pseudonym „Arnold“ seinem Ärger über das Schweigen seines Vorbildes angesichts der nationalsozialistischen Machtergreifung in Deutschland Luft.\nDer Artikel trug den Titel „Nachruf auf Karl Kraus“ und zitierte, wiederum ohne sinnstiftenden Beistrich, das Gedicht „Man frage nicht“. Kraus und Samek überlegten zusammen mit dem Prager Rechtsanwalt Johann Turnovsky verschiedene Möglichkeiten gegen diesen Artikel vorzugehen und verlangten vorerst eine Berichtigung der sinnentstellenden falschen Interpunktion.\nAußerdem brachten sie eine Ehrenbeleidigungsklage gegen den Gegen-Angriff ein. Kraus’ deutscher Anwalt, Botho Laserstein, brachte sich ebenfalls in dieser Sache ein und versuchte in einer Zuschrift an den Gegen-Angriff „eine Lanze für Karl Kraus“ zu brechen:\n„Ich verteidige Karl Kraus nicht, weil ich Deutschland sein Anwalt war. Ich aber habe ihm mein Vertrauen bewahrt. […] Karl Kraus ist kein Marxist. Das ist es, was wir beklagen, und was seine Schwäche ausmacht“ (189.6).\nAuch dieser Artikel enthielt allerdings unwahre Bemerkungen, und Kraus und Samek verlangten konsequenterweise eine Berichtigung. Mittlerweile kam die Klage wegen unterlassener Berichtigung in Sachen Gegen-Angriff vor einen Richter, der die Problematik der falschen Interpunktion nicht verstand und die Klage als zu geringfügig abwies.\nTurnovsky erläuterte: „Es gibt eben hier viele Richter, die, von Gesetzbüchern und juristischen Publikationen abgesehen, kaum je ein Buch gelesen haben“ (189.17).\nZudem erschien die beklagte Redakteurin Marie Schnierer nicht zu den Verhandlungen. Der Gegen-Angriff fuhr nun fort, über Kraus zu spotten, der in einer solchen Zeit Satzzeichen berichtige. Dagegen wurde Beschwerde eingelegt, das Urteil aber auch in der zweiten Instanz bestätigt. Turnovsky entschuldigte sich:\n„Es tut mir unendlich leid, dass es mir trotz meinen Bemühungen nicht gelungen ist, gleich bei der ersten Verhandlung einen Erfolg zu erzielen und so Herrn Kraus vor weiteren Anrempelungen des unsauberen Blattes zu bewahren. Gegen die Dummheit und Böswilligkeit des Richters ist schwer anzukämpfen, was umso bedauerlicher ist, als gerade dadurch der ganzen Redaktionsgesellschaft des Gegenangriffes der Mut zu weiteren ‚Heldentaten‘ eingeflösst wird“ (189.23).\nDer Gegen-Angriff berichtete tatsächlich weiter in beleidigender Form über den „Kampf um ein Komma oder Trauriges Ende des Karl Kraus“. Die Zuschrift Lasersteins wurde immerhin – zwar mit formalen Fehlern, aber doch – berichtigt. Während der Ehrenbeleidigungsprozess gegen den Gegen-Angriff noch lief, erschien noch ein schädigender Artikel, der behauptete, Kraus’ Bücher würden nun im Ramsch verkauft werden. Turnovsky beantragte einen Einstellungsbeschluss des Gegen-Angriff, bis eine Erklärung (ohne Druckfehler) gebracht worden sei. Kurz darauf erschien der Artikel „Mut, Verrat oder Feigheit?“, der Kraus und seine Anhänger wiederum denunzierte: „Ein ‚Krausianer‘ – so wird von vielen Leuten ein bestimmter Typ, meist hysterischer männlicher und weiblicher alter Jungfern mit Eitelkeitskomplexen genannt […]“ (189.65).\nSowohl aufgrund dieses Artikels als auch wegen des „Ramschverkauf“-Artikels wurden nun Beleidigungsklagen eingebracht. Die Behauptung, dass Kraus im Ramsch verkauft werde, musste schließlich widerrufen werden, doch das übrige Klagebegehren wurde abgewiesen. Ein weiterer Artikel und eine weitere Klage folgten, doch der Ausgang ist insgesamt aus den Akten nicht mehr ersichtlich. Samek und Turnovsky überlegten übrigens auch gegen den dann verantwortlichen Redakteur Georg Kassowitz als Rechtsanwaltsanwärter Disziplinaranzeige zu erstatten. In einer Äußerung zum Beweisantrag der beklagten Partei erklärt Kraus, es sei deprimierend und demütigend, sich auf das juristische, logische und ethische Niveau solcher Argumentation begeben zu müssen und: „Es gehört viel Mühe dazu, diesen logischen Unsinn zu entwirren“ (189.90).",
    "190": "Im Zuge des Prozesses Karl Kraus ca. Frankfurter Städtisches Schauspielhaus (s. Akte 125) kam es zu einer Kontroverse zwischen Karl Kraus und dem jungen Rechtsanwalt Richard Smetana, der die Gegenpartei vertrat. Beide reichten Klage wegen Ehrenbeleidigung ein. Diesmal vertrat nicht Samek, sondern der Rechtsanwalt Siegfried Wolf Kraus, da Samek offenbar als Zeuge agieren sollte.\nNachdem beantragt wurde, die beiden Verhandlungen zusammenzulegen, musste die Verhandlung, da Kraus im Ausland war und später gesundheitliche Probleme hatte, immer wieder vertagt werden. Schließlich kamen RA Siegfried Wolff und der Bruder von Richard Smetana, RA Friedrich Smetana, außergerichtlich überein, dass die Ausdrücke beider Kläger/Beklagten infolge der „Erregung, die durch die Prozessmaterie hervorgerufen worden war, in ihrer Tendenz missdeutet wurden und dass diesen Ausdrücken […] keine ehrenbeleidigende Tendenz zugrunde gelegen hat“ (190.21).",
    "191": "Der Verlag Die Fackel ersuchte den Volksfreund (Brünn) fehlerhafte Zitate in dem Artikel „Karl Kraus – sechzig Jahre“ richtig zu stellen. Aus der Akte geht nicht hervor, ob die Berichtigung erfolgte.",
    "192": "Nach der Machtergreifung der Nationalsozialisten in Deutschland schlug der tschechische Journalist des České Slovo und Kraus-Übersetzer Jan Münzer Karl Kraus vor, die bei einem Leipziger Kommissionär lagernden Buchbestände bei dem Prager Verlag Melantrich in Kommission zu geben, um sie vor einer eventuellen Vernichtung zu schützen.\nKarl Kraus sagte zu, nicht so sehr, weil er die Vernichtung seiner Buchbestände fürchtete, sondern weil ihn die Möglichkeit interessierte, seine Werke beim Verlag Melantrich in Originalsprache in einer Sammlung europäischer Autoren unterzubringen. Es lag Kraus von Anfang an daran klar zu stellen, dass es nicht um einen Hilferuf seinerseits oder um eine mäzenatische Beziehung des Melantrich-Verlages zu ihm gehe. Erste Probleme ergaben sich bezüglich der Transportkosten der Bücher, für die der Melantrich-Verlag eine Garantie verlangte, die schließlich Jan Münzer, Karl Jaray und Max von Lobkowicz übernahmen.\nAnders als vereinbart schickte der Verlag in weiterer Folge keine vierteljährlichen Abrechnungen und verlangte einen fünfzigprozentigen Anteil auch an den aktuellen Fackel-Heften, obwohl für diese nur ein dreißigprozentiger Anteil vereinbart worden war. Als der Verlag Die Fackel und Kraus’ Prager Rechtsanwalt Johann Turnovsky urgierten, kündigte der Verlag den Vertrag „zur Unzeit“ auf bzw. behauptete, dass der Vertrag eigentlich nicht rechtsgültig zustande gekommen, da Jan Münzer nicht berechtigt gewesen sei, für den Verlag zu verhandeln.\nKarl Kraus reichte durch Johann Turnovsky Klage ein und bekam Recht. Der Vertrag Melantrich musste Kraus die ihm zustehenden Gewinne überweisen, ohne die Transportkosten in Abzug zu bringen. Interessant ist allerdings, dass das Gericht im Urteil – trotz des für Kraus günstigen Ausgangs – betonte, dass der Zeugenaussage von Karl Kraus weniger Glauben zu schenken sei als jener der Mitarbeiter des Melantrich Verlages (s. 192.23 Urteil und 192.24 Brief Turnovskys).\n[193.] Nach Erscheinen des umfangreichen Fackel-Heftes 890–905 spitzten sich die Auseinandersetzungen zwischen der sozialdemokratischen Exilantenpresse und Kraus (s. auch Akten 187 und 189) weiter zu.\nIm Sozialdemokrat erschien ein Artikel mit Angriffen gegen Kraus, der „sehr laut für den Austrofascismus Partei“ ergreife. Karl Kraus und Samek klagten, vertreten durch den Prager Rechtsanwalt Johann Turnovsky, den verantwortlichen Redakteur Emil Strauss wegen Nachrede und Verleumdung. Turnovsky gab allerdings zu bedenken, dass die Richter in beiden Prager Pressesenaten „durchaus sozialdemokratisch orientiert“ seien und das zum Problem werden könne (s. 193.13 und 193.15). Der gegnerische Anwalt, Egon Schwelb, verkündete nun, er werde den Wahrheitsbeweis für die im Artikel aufgestellten Behauptungen antreten und beweisen, dass Kraus’ Standpunkt „in absolutem Widerspruch zu alledem, das der Privatkläger Jahrzehnte hindurch geschrieben und verkündet hat“ stehe. Diesen Beweis werde er durch Vorlesung der entsprechenden, übersetzten Fackel-Artikel erbringen.\nKraus versuchte vor allem durch Hinweis auf seine Schrift „Hüben und Drüben“ zu belegen, dass er die sozialdemokratische Führung schon viel früher immer wieder angegriffen habe, jedoch nie die Arbeiterschaft. Er überließ es aber Samek und Turnovsky, „Hüben und Drüben“ entsprechend auszuwerten. Zum einen litt er in dieser Zeit stark unter Rheumatismus, zum anderen erklärte Samek: „Ich konnte Herrn K. nicht bewegen, dies selbst zu tun oder auch nur zu überprüfen, weil er eine Pein empfindet, schon veröffentlichte Sachen wieder zu lesen“ (193.41).\nEin weiterer wichtiger Punkt in der Argumentation der Kraus’schen Anwälte wurde ein kurz zuvor von Emil Franzel geschriebener und im Sozialdemokrat veröffentlichter Artikel zu Kraus’ 60. Geburtstag, der Kraus als „Sozialisten“, wenn auch nicht „Sozialdemokraten“, lobte. Da es sich, vor allem was Kraus eigene Artikel anging, um hochkomplexes, sehr schwer zu übersetzendes Material handelte, wurde es für Turnovsky sehr schwer, dem Gericht Kraus’ Anliegen und Sache begreiflich zu machen. Das Gericht genehmigte den gewissermaßen absurden, höchst zeit- und kostenaufwendigen Beweisantrag der Gegenseite, drei Dramen von Kraus (u.a. Die Letzten Tage der Menschheit) und viele Fackel-Hefte übersetzen zu lassen.\nDieser Antrag zielte (wie auch den Briefen Egon Schwelbs im Dokumentationsarchiv des österreichischen Widerstandes zu entnehmen ist) auf eine Verschleppung und Sabotierung des Verfahrens hin, die auch gelang. Turnovsky, Samek und Kraus versuchten gegen die „monströse“ Beweisaufnahme, die unerfüllbar sei und nicht zur Sache gehöre, aufzutreten und zugleich die Delegierung des Prozesses nach Leitmeritz zu verhindern – beides gelang, doch die Gegner stellten nun einen neuen Beweisantrag, der auf Zeugenaussagen basierte. \nEnde November 1935 erschien ein weiterer, Kraus beleidigender Artikel im Sozialdemokrat, woraufhin abermals eine Presseklage wegen Ehrenbeleidigung gegen Emil Strauss eingebracht wurde. In Sachen dieser zweiten Klage wurde Ende Januar 1936 ein Vergleich abgeschlossen. Emil Strauss veröffentlichte eine Satisfaktionserklärung, übernahm die Prozesskosten und spendete einen Sühnebetrag.\nIn den folgenden beiden Monaten diskutierten Samek und Turnovsky den neuen gegnerischen Beweisantrag und wie darauf zu reagieren sei, als Turnovsky plötzlich mitteilen musste, dass ihm – unwissentlich – ein Formfehler unterlaufen war: Durch den Abschluss des Vergleiches mit Emil Strauss in der Angelegenheit des Artikels vom November 1935 sei Kraus des Klagerechts im ersten Prozess verlustig geworden. Der Sozialdemokrat und auch andere Prager Zeitungen stellten in den folgenden Tagen triumphierend diesen Ausgang des Prozesses als „Freispruch“ und Sieg für Emil Strauss dar. Kraus, Samek und Turnovsky versuchten durch diverse Berichtigungsschreiben, diesen falschen Schein zu berichtigen – weitgehend erfolglos.\nTurnovsky legte gegen das Urteil, dass Kraus sein Verfolgungsrecht durch den Vergleich eingebüßt habe, Nichtigkeitsbeschwerde ein. Er riet aber davon ab, Emil Strauss und Egon Schwelb wegen der falschen Darstellungen in ihrem Bericht über den Ausgang des Prozesses (im April 1936) zu klagen, da die Schwierigkeiten mit den Prager Pressesenaten immer schlimmer würden. Samek schrieb: „Dass gegen den erweckten Anschein, Herr Dr. Strauss sei auf Grund eines durchgeführten Wahrheitsbeweises freigesprochen worden, nicht mit einer Ehrenbeleidigungsklage vorgegangen werden kann, beschäftigt Herrn K. ungemein, und er findet, dass es eine unerträgliche Situation ist, nichts dagegen machen zu können“ (193.137).\nAuch von weiteren Ehrenbeleidigungsklagen in dieser Sache riet Turnovsky ab, da den Pressesenaten nur schwer verständlich gemacht werden könne, wie ein Thema Gegenstand dreier Prozesse werden könne: „Ich brauche wohl nicht zu erwähnen, dass ich trotz allen hier angeführten Erwägungen bereit bin, die von Ihnen entworfene Klage zu überreichen und nach besten Kräften vor Gericht zu vertreten und dass mich nicht Bequemlichkeit oder sonstige persönliche Gründe veranlasst haben, dem von Herrn K. und ihnen in Aussicht genommenen Prozessen zu widerraten“ (193.143).\nWenige Tage später starb Karl Kraus, der in den vergangenen Wochen immer wieder krank gewesen war. Kraus’ Brüder führten die Prozesse weiter, die Ehrenbeleidigungsklage wegen des falschen Prozessberichts war nun doch eingebracht worden. Das Oberste Gericht in Brünn lehnte Turnovsky Nichtigkeitsbeschwerde schließlich ab. Mit Egon Schwelb, der schließlich auch noch eine Disziplinaranzeige gegen Turnovsky einzubringen versuchte, einigten sich Turnovsky und Samek in der Sache des falschen Prozessberichtes schließlich auf eine abzugebende Ehrenerklärung des Beklagten. Samek dankte Turnovsky in seinen letzten Briefen nochmals innig für seinen Einsatz und hoffte, diesen Dank auch öffentlich machen zu können (ab 193.187).",
    "194": "Im Zuge des Verfahrens Kraus ca. Sozialdemokrat (s. Akte 193) kam es zu einem Gespräch Turnovskys mit dem gegnerischen Anwalt Egon Schwelb, in dem Turnovsky Schwelb vorwarf, dass seine Anträge nur auf die Sabotierung des Verfahrens zielten.\nDarauf erklärte Schwelb: „Ich spreche jetzt nicht vom Prozesse und Sie müssen ja Herrn Kraus von dem, was ich jetzt sage, keine Mitteilung machen. Ich finde, dass das Verhalten des Herrn Kraus […] die grösste Lumperei der Weltgeschichte ist. Diesen Prozess wird auch die Weltgeschichte entscheiden“ (194.1).\nKraus klagte in Folge wegen Ehrenbeleidigung. Schwelb gab zu, so gesprochen zu haben und verteidigte sich damit, nach der Verhandlung in angespannter Gemütsverfassung gewesen zu sein. Er wurde zu 3 Tagen Arrest verurteilt. Sein Schriftsatz hatte allerdings neue Beleidigungen enthalten und Samek und Turnovsky erwogen weiter zu klagen, dürften den Entwurf einer weiteren Klagschrift aber nicht eingereicht haben.\n[195.] Im September 1934 veröffentlichte der bereits einmal von Kraus belangte Autor Egon Butschowitz hinter dem Pseudonym Lucien Verneau den Artikel „Die Fackel schwelt“, in dem er die im Juli 1934 erschienene Fackel Nr. 890–905 einer beleidigenden Kritik unterzog.\nKraus, dem Paranoia, Lumperei, Eitelkeit, Geldgier, Opportunismus und Feigheit unterstellt worden waren und der auch sonst lächerlich gemacht worden war, klagte den Autor und auch den verantwortlichen Redakteur Friedrich Bill. Bill engagierte für sich und Butschowitz diesmal einen Anwalt (Maximilian Reiner). Die beiden verweigerten eine Satisfaktionserklärung und wollten den Wahrheitsbeweis ihrer Behauptungen antreten, was sie dann aber vorerst nicht taten. Tatsächlich argumentierten sie wenig später, dass es sich bei Butschowitz/Verneaus Artikel um eine literarische Kritik handle und boten auch an, eine geänderte Satisfaktionserklärung zu veröffentlichen – sie würden jedoch nicht die Kosten des Verfahrens übernehmen.\nÄhnlich wie Egon Schwelb im Prozess Kraus ca. Sozialdemokrat wollten sie den Wahrheitsbeweis durch umfangreiche Übersetzungen der Fackel antreten. Kurz darauf wurde angegeben, dass Butschowitz schwer erkrankt sei. Friedrich Bill erschien allein zur Hauptverhandlung und verteidigte sich nun selbst – sein Schriftsatz enthielt weitere schwere Beleidigungen. Wiederum klagte Turnovsky ausführlich über die Missstände im Gerichtswesen in der Tschechoslowakei: „Und deswegen habe ich bei jeder neuen Angelegenheit, welche ich für Herrn K. zu behandeln habe, ein einigermassen banges Gefühl“ (195.47).\nWenig später starb Kraus. Im Februar 1937 wurde ein Vergleich mit Friedrich Bill erreicht, der eine Satisfaktionserklärung im Prager Mittag veröffentlichte, nachdem der Aufruf inzwischen eingegangen war. Bill wurde zudem eine Strafe von Kč 1800.– auferlegt, die ihn empfindlich traf und die immerhin die Stempel- und Dolmetschgebühren der Kraus-Prozesse deckte. Turnovsky, der eigentlich niemals daran gedacht hatte, Kraus eine Honorarnote zu stellen, begnügte sich mit sehr reduzierten Honorarkosten (195.60). Bemerkenswert ist auch, wie „unangenehm berührt“ und gekränkt Rechtsanwalt Turnovsky war, nicht über die Kraus-Trauerfeier benachrichtigt worden zu sein (195.53 & .54).\n[196.] Im September 1934 veröffentlichte die Arbeiter-Zeitung in Brünn (s. Akte 195) einen Bericht über die Festnahme des Sozialdemokraten Julius Braunthal, der in das Konzentrationslager Wöllersdorf gebracht worden war.\nDer letzte Absatz lautete: „Es gibt übrigens andere Schriftsteller, die über die Arbeitermorde vom 15. Juli 1927 nicht anders geurteilt haben als Braunthal. Zu ihnen gehört zum Beispiel der Herr Karl Kraus. Aber der hat sich jetzt in seiner ‚Fackel‘ brav gleichgeschaltet und preist im Schweisse seines Angesichts die Kulturtaten des ‚Österreichischen Menschen‘. Das schützt allerdings vor Wöllersdorf“ (196.2).\nDer Schriftsteller Hugo Sonnenschein brachte unter dem Pseudonym „Sonka“ neben dem Artikel das Gedicht „Zeitgeister“ – „Dem Karl Kraus und ähnlichen Helden der Gesinnung des Geistes zugedacht“ (196.2).\nSamek und Kraus fragten bei Turnovsky an, ob er diesen Absatz und das Gedicht für klagbar halte, ob er selbst das Verfahren von Prag aus führen könne und wenn nicht, ob er einen geeigneten Kollegen in Brünn empfehlen könne. Turnovsky empfahl die Anwälte Robert Herrmann und Felix Gallia. Herrmann versicherte Samek sofort seiner „grössten Verehrung“ (196.4) für Kraus, doch eigentlich übernahm Kraus’ Angelegenheiten in Folge Felix Gallia, den Samek und Kraus hoch schätzen lernten.\nGallia reichte also Klage gegen den verantwortlichen Redakteur Josef Schramek und in weiterer Folge auch gegen Hugo Sonnenschein, dessen Identität erst ermittelt werden musste, ein. Auf einen Vergleich mit entsprechender Satisfaktionserklärung gingen die Beklagten nicht ein. Sie wollten den Wahrheitsbeweis antreten. Wie die Brünner Anwälte vermuteten, sollte der Prozess „von den der Arbeiterzeitung nahestehenden Österr. Emigranten dazu benützt werden […], um ihre Anklagen gegen das jetzige Regime in Österreich bezw. das Regime Dollfuss vorzubringen und durch ein csl. Gericht über Gesinnung und Methoden der österr. Regierung ein Urteil fällen zu lassen“ (196.19).\nSchramek und Sonnenschein waren vorerst für das Gericht nicht wirklich greifbar und stellten ihren Antrag auf Wahrheitsbeweis sehr unpräzise – sie beriefen sich, was ihren Beweis betraf, auf das Material der Gegenpartei in Kraus Prozess gegen den Sozialdemokraten (s. Akte 193). Samek witterte auch hier ein Verschleppungsmanöver und warnte Gallia davor, den Prager Prozess, in dem es auch um viel harmlosere Beleidigungen ginge, als präjudiziell anzusehen (196.30). Gallia war empört, als er von den Umständen im Prager Prozess erfuhr und erklärte, dass der Brünner Pressesenat hier viel vernünftiger agieren werde (196.54). Bei der Hauptverhandlung warfen Schramek und Sonnenschein in einem umfangreichen Beweisantrag Kraus vor, er passe seine politische Einstellung dem jeweiligen herrschenden System an und sie behaupteten zudem, er habe tschechoslowakische Staatsmänner angegriffen (196.61). Die Schriftsteller Paul Kornfeld und Johann Urzidil unterstützten mit ihren Zeugenaussagen die Behauptungen gegen Kraus. Samek und Kraus trafen sich Mitte März 1936 mit Felix Gallia in Wien. Sie entwarfen eine Erwiderung (196.84) auf diesen Schriftsatz und erweiterten die Klage im Bezug auf die Beleidigungen im Schriftsatz. Kraus sagte zudem als Zeuge aus (196.90), um ergänzende Angaben zu machen. Die Gegenseite versuchte weiter den Prozess zu sabotieren, indem sie eine Übersetzung des höchst komplexen und umfangreichen Kraus’schen Schriftsatzes in die tschechische Sprache forderte und zudem mit einer Erwiderung der Ehrenbeleidigungsklage drohte. Während noch weitere mögliche Zeugen bzw. das weitere Vorgehen erörtert wurde, starb Kraus.\nSeine Brüder Rudolf, Alfred und Josef übernahmen auch diesen Prozess, wenn es hier auch Schwierigkeiten gab und Samek belegen musste, dass Kraus keine Frau, keine Kinder und keine Eltern hatte. Im Bezug auf die im Schriftsatz (196.61) enthaltenen Beleidigungen wurde Hugo Sonnenschein schließlich schuldig und Schramek (der in die Abfassung nicht involviert gewesen war) freigesprochen. Im ursprünglichen Presseprozess kam es im Oktober 1937 zu einem Vergleich: In der nunmehr in Paris erscheinenden Arbeiter-Zeitung wurden in einer Erklärung Absatz und Gedicht widerrufen und Schramek und Sonka verpflichteten sich, 2.500 Kč Bußgeld zu bezahlen.",
    "197": "Im Oktober 1934 publizierte H. Anton in der Zeitschau über „Karl Kraus und die Politik“ und stellte dabei in den Augen von Kraus und Samek einige Punkte falsch dar. Samek sandte eine Berichtigung an die Zeitschau, die auch gebracht wurde, allerdings mit der Anmerkung, sie kämen dem Wunsch des Karl Kraus nach, obwohl sie nicht dazu gesetzlich verpflichtet seien, „die Zuschrift, um deren Publizierung gebeten wird, zu veröffentlichen […], da wir die verschiedensten Ansichten in unserer Zeitschrift zu Wort kommen lassen.“ Samek protestierte gegen diese Anmerkung und verlangte eine ordnungsgemäße Berichtigung, zu der es aber nicht mehr kam, weil die Zeitschau ab Ende 1934 nicht mehr erschien.\n[198.] Im Mai 1935 forderte Samek die Kleinkunstbühne „Stachelbeere“ des Bundes junger Autoren Österreichs auf, Kraus’ Einbeziehung in ihr Programm zu unterlassen: Sein dort satirisch dargestellter Einzug im Hotel „Zum goldenen Kreuz“ neben Franz Werfel könne als „eine dem Sachverhalt widersprechende Schmähung und Verspottung qualifiziert“ werden. Samek drohte widrigenfalls mit Klage und verlangte einen Sühnebetrag von 50 Schilling an das Dollfuß-Werk sowie die Bezahlung seiner bisher angelaufenen Kosten (S 25.64).\nDer Bund junger Autoren Österreichs antwortete sehr verspätet, dass sie den Namen Kraus aus dem Stück gestrichen hätten, die Forderung, für die sie auch kein Geld hätten, jedoch für ungerechtfertigt hielten. Kraus schrieb als Verlag Die Fackel mit der Bitte um Weiterleitung an Samek, machte sich über den Brief lustig – „Die Schwierigkeiten scheinen da annähernd so groß wie die mit der Sprache zu sein.“ – und meinte, dann solle eben die Universal-Edition, mit der er schon genug Verdruss gehabt habe, zahlen: „Unser soziales Gefühl verwehrt es uns, zwischen Arm und Reich einen Unterschied zu machen, wenn es sich um schlechtes Benehmen handelt; davon aber, daß Armut einen Freibrief für dieses haben soll, davon kann so wenig die Rede sein, wie ein Zweifel bestehen könnte, daß die Empfänger der Wohltaten des Dollfuß-Werkes bedürftiger und ihrer würdiger sind als Autoren Österreichs, die dessen Notwehr in Tagen schwersten Abwehrkampfes durch ‚satirische Zeitkritik‘, wiewohl vielleicht ohne hinreichenden Ertrag, zu fruktifizieren suchen.“ Samek drohte nochmals mit Einbringung einer Klage, falls der verlangte Sühnebetrag nicht erlegt werde. Was weiter geschah, ist der Akte nicht mehr zu entnehmen.",
    "199": "Kraus gewährte der Firma Jahoda & Siegel eine Darlehen über S 10.000, rückzahlbar in Vierteljahresraten. Die Rückzahlung erfolgte bis zum 9. Juni 1936.",
    "200": "Angelegenheit, in der ein gewisser Edmund Stoll Kraus’ bekannte Heine-Polemik im Februar 1934 mit beleidigenden Randbemerkungen versehen hatte. Obwohl Stoll selbst das Dokument nicht aufgab, wurde es Kraus offenbar zugestellt. Kraus sah in den Randbemerkungen eine Ehrenbeleidigung und beantragte durch Samek Voruntersuchungen. Stoll wurde vom Linzer Bezirksgericht vernommen und gab zu Protokoll, dass er sich nicht schuldig bekenne, da er selbst ja nicht das Dokument an Kraus gesandt habe. Die Sache wurde offenbar nicht weiter verfolgt.",
    "201": "Samek forderte von Franz Glück die an Kraus gerichteten Briefe Peter Altenbergs zurückzugeben, die Glück hätte herausgeben sollen. Kraus habe ihn beauftragt, Glück mitzuteilen, dass „die Herausgabe […] durch Sie nunmehr nicht erwünscht“ sei.",
    "202": "Ein Berichtigungsverfahren im Zusammenhang mit Kraus’ Prozess gegen den Sozialdemokrat (s. Akte 193): Kraus wurde in einem Artikel vom 8. Juni vorgeworfen, die Republik und die Arbeiterschaft angegriffen zu haben. Samek und Turnovsky entschlossen sich dazu, Klage einzubringen, obwohl Kraus wenige Tage nach dem Erscheinen des Artikels verstorben war. Der Entschluss wurde vor allem deshalb gefasst, weil die Redaktion auf einen Brief Heinrich Fischers, der einen Widerruf der ausgesprochenen Beleidigungen verlangte, nicht reagierte und weil ein Nachruf auf Karl Kraus neue Beleidigungen enthielt. Es kam im August 1936 zu einem Vergleich: die České slovo widerrief die Beleidigungen in einer Satisfaktionserklärung, übernahm die Kosten des Prozesses und zahlte einen Sühnebeitrag für die Arbeitslosen.",
    "203": "In der Nacht vom 27. auf den 28. August 1935 schrieb Kraus sein Testament nieder, das einige juristische und sprachliche Unklarheiten und Fehler enthält. Kraus, der sonst an seinen Texten ein sehr aufwendiges Korrekturverfahren walten ließ, hat diesen Text offensichtlich nur einmal, im Februar 1936, redigiert. Viele Interpreten sind auf die auffällige Vermeidung des Wortes „Tod“ (das Kraus fälschlicherweise mit „Leben“ ersetzt) eingegangen. Problematischer war allerdings die Unsicherheit, die Kraus in Bezug auf die Rechte an seinem Werk hinterließ. Kraus’ letzter Wille offenbart nicht eindeutig, wer die Urheberrechte an seinem Werk innehaben sollte. Einerseits werden Karl Jaray, Heinrich Fischer und Philipp Berger mit der Herausgabe seiner Schriften betraut, andererseits verbietet ihnen Kraus die Veröffentlichung aus gedruckten Werken, Manuskripten oder Briefwechseln. Die Streitigkeiten um die Herausgeberrechte hielten bis in die 50er Jahre an. Im Jahr 1952 erschien der erste Band einer mehrbändigen Ausgabe von Kraus’ Werken im Kösel Verlag, herausgegeben von Heinrich Fischer: Zum ersten Mal wurde Kraus’ Polemik aus dem Jahr 1933 gegen den Nationalsozialismus und die Geschehnisse rund um die Machtergreifung unter dem Titel Die Dritte Walpurgisnacht vollständig als Buch publiziert."
}